<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁the	-2.91251
,	-3.23163
.	-3.39055
▁of	-3.63964
▁and	-3.85416
▁to	-3.87342
s	-4.10296
▁	-4.10711
▁a	-4.12332
▁in	-4.21062
-	-4.3856
▁is	-4.56532
'	-4.776
▁that	-4.78839
0	-4.84166
▁for	-4.87879
1	-5.02044
▁on	-5.0871
▁The	-5.10275
▁I	-5.14832
2	-5.25426
▁it	-5.27098
▁as	-5.272
▁be	-5.27654
▁with	-5.30249
▁was	-5.34773
▁by	-5.38019
▁are	-5.50103
▁will	-5.51609
▁"	-5.51794
▁at	-5.67449
▁from	-5.76025
▁have	-5.80458
▁you	-5.80911
▁has	-5.84317
▁which	-5.91637
3	-5.92873
▁not	-5.96225
▁(	-5.96839
▁who	-5.97911
▁an	-5.99385
5	-6.01858
▁this	-6.09634
▁Korea	-6.11046
▁but	-6.15613
▁said	-6.1615
t	-6.17496
ing	-6.19241
▁can	-6.22579
4	-6.23303
th	-6.24227
▁or	-6.24698
▁In	-6.26698
9	-6.32631
▁It	-6.36334
▁been	-6.38822
6	-6.39191
▁he	-6.393
"	-6.39511
▁were	-6.39767
▁year	-6.39926
?	-6.40142
▁shall	-6.40765
8	-6.42522
)	-6.43073
▁time	-6.43375
7	-6.46336
▁his	-6.49956
▁there	-6.5056
▁Korean	-6.52057
▁after	-6.58813
▁also	-6.58924
▁Kim	-6.59064
▁people	-6.59225
▁so	-6.60585
."	-6.60704
▁such	-6.61059
▁their	-6.62672
▁more	-6.62874
▁they	-6.64109
▁when	-6.64265
m	-6.6752
▁than	-6.69772
▁about	-6.69907
ed	-6.70155
▁first	-6.70696
▁if	-6.7157
▁A	-6.73429
▁out	-6.77539
▁head	-6.81952
▁we	-6.84451
d	-6.85545
▁one	-6.87754
▁because	-6.88386
S	-6.8956
▁Gyeonggi	-6.90082
▁its	-6.92597
▁Seoul	-6.94514
▁had	-6.94561
▁government	-6.94956
▁my	-6.95928
▁up	-6.99326
▁all	-7.0006
▁where	-7.01433
▁may	-7.03643
▁last	-7.06274
▁through	-7.06334
,"	-7.06522
▁public	-7.07639
▁other	-7.07687
▁two	-7.08075
▁won	-7.08804
▁including	-7.10944
▁me	-7.13068
▁North	-7.13326
do	-7.13495
▁new	-7.13649
▁only	-7.14597
▁This	-7.15303
▁U	-7.16157
▁under	-7.16166
▁like	-7.17496
▁due	-7.1784
▁do	-7.19676
gu	-7.20524
▁Gu	-7.20891
▁your	-7.22299
▁day	-7.22501
▁over	-7.22506
▁held	-7.2404
▁would	-7.24304
▁Lee	-7.26079
▁Province	-7.26661
/	-7.27058
▁high	-7.27214
▁companies	-7.29042
▁no	-7.29307
▁National	-7.3059
ly	-7.31619
▁should	-7.32921
▁into	-7.32927
▁years	-7.33096
▁made	-7.3411
▁them	-7.36446
▁If	-7.36581
▁many	-7.37128
▁local	-7.37731
▁work	-7.37973
▁support	-7.38076
▁As	-7.38199
▁number	-7.39198
:	-7.39553
▁between	-7.40295
▁company	-7.41635
▁market	-7.42372
▁make	-7.44018
▁business	-7.44699
▁system	-7.45133
▁take	-7.45245
▁We	-7.47961
▁since	-7.4819
▁President	-7.48352
▁school	-7.4842
▁even	-7.48623
),	-7.49378
▁while	-7.50224
▁There	-7.50368
▁use	-7.51382
in	-7.51593
▁members	-7.51608
▁her	-7.52119
y	-7.52455
▁well	-7.52795
%	-7.54928
er	-7.55426
▁Park	-7.56815
▁go	-7.57012
▁each	-7.57582
▁good	-7.57587
▁He	-7.5779
▁being	-7.58463
▁team	-7.58994
▁order	-7.59629
▁three	-7.60253
re	-7.61222
▁get	-7.61259
▁think	-7.61569
▁during	-7.61743
▁want	-7.6202
▁next	-7.62299
▁expected	-7.63557
▁some	-7.63754
▁before	-7.65906
▁place	-7.65949
▁management	-7.66097
▁official	-7.66283
▁could	-7.66334
▁our	-7.6636
▁million	-7.66466
▁any	-7.6809
▁police	-7.68611
▁When	-7.68753
▁meeting	-7.68773
▁Party	-7.68862
▁Ministry	-7.69503
▁project	-7.69854
▁City	-7.70363
▁students	-7.7189
▁China	-7.72019
▁second	-7.72123
▁etc	-7.72359
▁person	-7.73223
▁various	-7.73415
▁area	-7.73433
▁office	-7.7406
▁need	-7.74062
▁what	-7.74352
▁Article	-7.74757
▁South	-7.74779
▁month	-7.74913
ll	-7.75306
▁most	-7.75334
▁necessary	-7.76548
▁now	-7.76827
e	-7.77014
▁know	-7.77125
▁same	-7.77309
▁case	-7.77314
▁world	-7.77893
▁Act	-7.78313
st	-7.78484
▁Committee	-7.78984
▁“	-7.7921
▁plan	-7.79808
▁used	-7.80872
▁days	-7.81235
▁Do	-7.81309
The	-7.82924
▁without	-7.82988
▁residents	-7.83254
▁former	-7.83268
▁education	-7.83446
▁service	-7.83692
▁long	-7.83914
▁around	-7.84732
▁Metropolitan	-7.85742
al	-7.85753
▁how	-7.86229
I	-7.86871
▁just	-7.86924
▁city	-7.87321
▁don	-7.87566
▁right	-7.87642
▁Government	-7.88159
▁products	-7.88319
▁information	-7.88382
▁life	-7.88642
▁Center	-7.8916
▁industry	-7.89272
▁country	-7.89431
▁small	-7.91044
▁special	-7.91387
▁You	-7.91574
▁related	-7.91618
▁saying	-7.92145
▁event	-7.92603
▁children	-7.93106
▁billion	-7.93811
▁According	-7.94072
▁investigation	-7.94242
▁much	-7.95136
▁lot	-7.95343
▁see	-7.95369
▁am	-7.95598
▁development	-7.9561
▁against	-7.95649
▁facilities	-7.95687
n	-7.95985
▁following	-7.9619
a	-7.96318
▁increase	-7.96837
▁center	-7.96908
▁end	-7.97732
▁within	-7.97836
▁group	-7.98085
ve	-7.98563
▁did	-7.99063
▁announced	-7.99662
▁among	-8.00013
she	-8.00042
▁food	-8.00293
▁period	-8.00404
▁party	-8.0111
▁re	-8.01379
▁home	-8.01659
▁University	-8.01683
▁large	-8.01961
▁very	-8.01963
▁Moon	-8.02062
▁On	-8.0241
▁rate	-8.0242
ri	-8.02561
▁him	-8.02574
▁performance	-8.02633
▁price	-8.03687
▁national	-8.0394
’	-8.04006
r	-8.04655
▁economic	-8.04968
nt	-8.05172
▁she	-8.05375
▁process	-8.05517
▁back	-8.06083
▁way	-8.06499
▁report	-8.06719
▁social	-8.07283
▁K	-8.07426
▁officials	-8.07532
▁help	-8.07648
▁financial	-8.08012
▁found	-8.08399
▁whether	-8.08809
▁fact	-8.09248
▁referred	-8.09365
▁total	-8.0946
▁come	-8.09739
▁operation	-8.10137
dong	-8.10285
▁going	-8.10718
▁become	-8.10919
▁At	-8.11692
▁family	-8.11706
▁those	-8.1245
▁Jung	-8.13501
▁Jae	-8.13659
▁down	-8.13669
▁charge	-8.13816
▁percent	-8.14087
▁attention	-8.14799
▁policy	-8.14913
▁part	-8.15065
▁change	-8.15534
▁future	-8.15623
▁Minister	-8.15807
▁product	-8.16606
▁working	-8.16837
▁budget	-8.16846
▁power	-8.16888
▁difficult	-8.17109
▁water	-8.17687
▁reported	-8.17792
▁cases	-8.18054
▁again	-8.18226
▁say	-8.18547
▁Governor	-8.18878
▁construction	-8.19347
▁situation	-8.19849
▁every	-8.20035
▁means	-8.20382
▁fire	-8.20645
▁committee	-8.21173
es	-8.21691
▁together	-8.21799
▁member	-8.21834
We	-8.21972
▁set	-8.22203
▁countries	-8.22223
▁Japan	-8.22451
▁Office	-8.22665
ho	-8.22882
▁measures	-8.23268
▁visit	-8.23406
▁S	-8.23763
▁provide	-8.24298
▁best	-8.24394
▁amount	-8.24532
▁interest	-8.24774
▁problem	-8.24853
▁possible	-8.25136
▁activities	-8.25218
▁major	-8.25313
▁received	-8.25916
▁four	-8.26021
▁particular	-8.26772
▁women	-8.27005
▁That	-8.27174
▁term	-8.27265
▁sales	-8.27356
▁president	-8.27509
▁Busan	-8.27641
▁private	-8.28447
▁give	-8.2851
nd	-8.28733
▁New	-8.28889
▁Ordinance	-8.29013
▁different	-8.2915
▁room	-8.29458
▁five	-8.29478
▁car	-8.29577
▁main	-8.29864
▁until	-8.29891
hereinafter	-8.29977
▁military	-8.29989
▁job	-8.30015
▁director	-8.30135
▁still	-8.30251
▁money	-8.30332
▁game	-8.3037
▁culture	-8.30462
▁Assembly	-8.30521
▁Chinese	-8.30553
▁US	-8.30681
▁Please	-8.30809
▁today	-8.30919
▁here	-8.31546
▁too	-8.31735
▁important	-8.32052
▁matters	-8.32055
▁areas	-8.32114
▁using	-8.3217
o	-8.32588
▁reason	-8.32666
▁based	-8.32704
▁came	-8.32776
▁foreign	-8.32853
▁experience	-8.32936
▁general	-8.33091
▁pay	-8.33125
▁half	-8.33266
▁week	-8.33649
▁Samsung	-8.33799
▁Japanese	-8.33806
▁off	-8.33878
▁hard	-8.34365
▁left	-8.34414
▁workers	-8.3443
▁these	-8.34497
▁real	-8.3462
▁technology	-8.34701
▁able	-8.34712
▁growth	-8.34764
▁department	-8.35384
▁increased	-8.3563
▁early	-8.3582
▁decided	-8.36455
▁why	-8.36568
▁province	-8.36735
▁past	-8.36887
▁house	-8.37097
▁took	-8.37186
▁media	-8.37367
▁making	-8.37466
▁data	-8.37474
▁B	-8.38084
▁safety	-8.38276
▁level	-8.38298
▁us	-8.38404
▁show	-8.38684
▁Dong	-8.38773
▁building	-8.38778
▁hope	-8.38946
▁Education	-8.38974
▁low	-8.39433
▁find	-8.39544
▁released	-8.40046
the	-8.4031
▁site	-8.40932
▁called	-8.41416
▁then	-8.41466
▁own	-8.41498
▁issue	-8.41677
▁After	-8.41841
▁'	-8.41967
▁tax	-8.42105
.”	-8.42161
i	-8.42425
▁results	-8.42487
▁Council	-8.42997
l	-8.43636
▁Trump	-8.4372
▁name	-8.43858
▁projects	-8.43876
k	-8.44236
▁economy	-8.44307
▁check	-8.4437
▁start	-8.44454
▁health	-8.44868
▁p	-8.4508
▁pursua	-8.45197
▁An	-8.45319
▁What	-8.45405
▁So	-8.45584
▁law	-8.45602
▁according	-8.45691
▁United	-8.46223
▁research	-8.46323
▁result	-8.46789
▁No	-8.46831
▁However	-8.47391
▁put	-8.47666
her	-8.47835
▁state	-8.47924
▁agreement	-8.48234
▁Incheon	-8.4826
")	-8.48312
▁KRW	-8.48507
ers	-8.48574
▁investment	-8.48634
▁domestic	-8.48636
▁affairs	-8.48881
▁times	-8.48884
▁labor	-8.4914
▁plans	-8.49173
▁relevant	-8.49246
A	-8.49407
▁front	-8.49491
▁must	-8.49585
an	-8.497
▁For	-8.50029
▁does	-8.50287
▁per	-8.50776
▁Hong	-8.50884
▁top	-8.51099
▁cultural	-8.51131
▁global	-8.51235
▁great	-8.51348
▁Court	-8.51728
▁already	-8.51971
▁court	-8.52282
▁care	-8.52524
▁current	-8.52744
▁feel	-8.53002
▁went	-8.53009
▁hours	-8.53036
▁environment	-8.53095
▁Although	-8.53167
▁They	-8.53254
▁Chairman	-8.5335
▁citizens	-8.5343
▁young	-8.53476
▁chairman	-8.53589
▁full	-8.53632
▁addition	-8.53772
▁paragraph	-8.53881
rd	-8.54252
▁medical	-8.54272
▁E	-8.54452
▁look	-8.54598
▁Choi	-8.54729
).	-8.54758
▁strong	-8.54838
▁attached	-8.54959
▁months	-8.55163
▁body	-8.55169
▁once	-8.55197
▁receive	-8.55386
on	-8.5553
▁side	-8.55681
▁Institute	-8.56087
▁prosecution	-8.56362
▁My	-8.56627
il	-8.56733
▁request	-8.56974
▁free	-8.57283
▁program	-8.5735
▁Jong	-8.57598
▁play	-8.57815
▁provincial	-8.57924
▁man	-8.58299
▁music	-8.58305
▁Dae	-8.5852
▁established	-8.58574
▁paid	-8.58705
ra	-8.58868
▁open	-8.58974
▁services	-8.59105
▁both	-8.59247
▁big	-8.59329
up	-8.59391
D	-8.59636
▁purpose	-8.6024
▁participate	-8.60338
G	-8.60473
▁May	-8.6087
▁employees	-8.60978
▁morning	-8.61135
▁expenses	-8.61256
▁send	-8.61276
▁Association	-8.61393
▁create	-8.61442
▁Democratic	-8.61636
▁cooperation	-8.61715
▁point	-8.6199
▁likely	-8.62028
▁living	-8.62227
▁C	-8.62477
▁seems	-8.62492
▁meet	-8.62628
▁conducted	-8.62888
▁recently	-8.62967
▁cannot	-8.63219
▁live	-8.63391
▁production	-8.63452
▁love	-8.63672
▁agency	-8.63858
ro	-8.63891
▁apply	-8.63903
▁date	-8.63916
won	-8.63917
▁leader	-8.64167
▁prices	-8.64182
▁away	-8.64184
▁less	-8.64194
▁trade	-8.64326
▁please	-8.64339
▁Young	-8.6444
▁explained	-8.64493
▁Cho	-8.64646
▁G	-8.64813
▁District	-8.64915
▁ceremony	-8.65041
min	-8.65095
year	-8.65153
▁selected	-8.65201
or	-8.65295
▁self	-8.6534
▁training	-8.65354
▁another	-8.65408
▁test	-8.6543
g	-8.65589
▁late	-8.6568
le	-8.66061
▁got	-8.66129
▁continue	-8.66253
C	-8.6633
▁administration	-8.66475
▁taking	-8.66693
▁Service	-8.66727
ic	-8.66877
▁security	-8.66939
▁started	-8.6714
▁application	-8.67146
▁summit	-8.67246
▁prevent	-8.6725
▁along	-8.67418
▁hold	-8.67548
▁English	-8.67603
▁field	-8.67793
▁popular	-8.6787
▁floor	-8.67899
▁air	-8.67921
▁organizations	-8.68113
▁cost	-8.68132
▁World	-8.68318
▁Since	-8.68338
▁international	-8.68462
▁D	-8.68601
▁old	-8.68646
▁became	-8.68659
▁better	-8.68692
▁election	-8.68825
un	-8.69137
▁competition	-8.69293
▁contract	-8.69395
▁human	-8.69469
▁payment	-8.69535
▁asked	-8.6966
▁But	-8.69699
▁season	-8.69865
▁community	-8.70076
▁un	-8.7008
▁opening	-8.70193
▁Han	-8.70414
▁video	-8.70659
▁representative	-8.70749
▁led	-8.70811
▁visited	-8.71504
to	-8.71536
▁third	-8.71539
▁improve	-8.71617
▁soon	-8.71706
▁States	-8.72103
▁war	-8.72249
▁line	-8.72289
▁demand	-8.7249
▁space	-8.72523
▁income	-8.72601
▁child	-8.72741
▁Shin	-8.72889
▁known	-8.73124
▁accident	-8.73452
▁non	-8.7382
▁administrative	-8.73874
It	-8.73935
▁welfare	-8.73973
▁treatment	-8.73999
▁lead	-8.74049
▁rights	-8.74063
▁history	-8.74094
▁Mayor	-8.74138
▁organization	-8.74167
soo	-8.74472
▁damage	-8.74619
▁began	-8.74622
▁showed	-8.74708
▁March	-8.74838
▁Police	-8.74983
▁Where	-8.75031
▁Gwangju	-8.75039
ation	-8.75149
▁confirmed	-8.75222
▁International	-8.75316
▁things	-8.75419
▁School	-8.75965
B	-8.76072
▁promote	-8.76169
▁stage	-8.76182
▁night	-8.7627
young	-8.76424
▁decision	-8.76621
▁problems	-8.7701
si	-8.77043
▁added	-8.77091
▁book	-8.77122
▁located	-8.77125
▁six	-8.77487
▁With	-8.77569
▁Ji	-8.77856
▁region	-8.78028
▁House	-8.78185
▁caused	-8.78189
▁parents	-8.78218
▁Group	-8.78222
p	-8.78244
▁didn	-8.78593
ity	-8.78837
▁fine	-8.78886
▁told	-8.79114
▁Commission	-8.79154
▁establish	-8.7917
▁class	-8.79383
▁land	-8.79489
▁political	-8.79495
▁Kang	-8.79529
▁short	-8.80337
▁position	-8.80614
▁provided	-8.80677
▁subject	-8.80682
▁far	-8.80686
▁let	-8.80834
▁Jeju	-8.80912
jin	-8.80978
mi	-8.80997
▁move	-8.81169
ary	-8.81216
▁opposition	-8.8125
▁design	-8.81333
▁ruling	-8.81394
▁attended	-8.81592
▁chief	-8.81646
▁movie	-8.81672
▁previous	-8.82315
▁sent	-8.82375
▁&	-8.8247
▁having	-8.82488
▁control	-8.82573
▁minutes	-8.82778
▁near	-8.83035
▁return	-8.83152
▁later	-8.83183
(	-8.83209
▁middle	-8.83323
▁role	-8.83356
▁news	-8.83431
▁least	-8.83499
▁little	-8.8354
▁final	-8.83606
▁players	-8.8385
▁employment	-8.83888
▁fans	-8.84188
▁inspection	-8.84228
▁policies	-8.84238
▁value	-8.84256
▁thought	-8.84281
▁How	-8.84443
▁cause	-8.84776
▁institutions	-8.84808
▁bus	-8.84855
▁run	-8.84972
▁society	-8.85159
▁Even	-8.85184
▁To	-8.85292
▁district	-8.85476
▁trial	-8.8555
▁study	-8.85725
K	-8.85743
▁housing	-8.85869
▁persons	-8.85973
▁overseas	-8.86047
▁April	-8.86092
▁quality	-8.86208
san	-8.86223
▁face	-8.8623
▁experts	-8.86255
▁Co	-8.86645
▁call	-8.86922
▁directly	-8.87217
▁changed	-8.87365
▁joint	-8.87442
▁schools	-8.87708
▁exchange	-8.8775
▁participated	-8.87803
▁de	-8.87927
”	-8.8812
▁June	-8.88206
▁really	-8.88279
▁civil	-8.88533
▁age	-8.88615
▁store	-8.88622
▁stock	-8.88695
▁actively	-8.88744
▁pointed	-8.88877
Korean	-8.88887
▁effect	-8.88984
▁taken	-8.89039
▁prepare	-8.89136
ment	-8.8939
▁senior	-8.89391
▁card	-8.89466
▁given	-8.89485
",	-8.89514
▁July	-8.89865
▁insurance	-8.90018
T	-8.90086
▁Seo	-8.90128
it	-8.90242
▁conditions	-8.90279
▁recent	-8.90292
▁funds	-8.90382
▁raised	-8.9046
▁road	-8.90643
▁always	-8.90654
▁seen	-8.90914
▁additional	-8.90974
▁hospital	-8.91064
▁facility	-8.91086
▁keep	-8.91181
▁traditional	-8.91242
▁promotion	-8.91426
man	-8.91504
▁Can	-8.91542
▁completed	-8.91577
▁nuclear	-8.91592
▁ago	-8.91849
▁others	-8.91933
▁tell	-8.92217
U	-8.92575
▁survey	-8.92704
▁jobs	-8.92914
▁often	-8.93172
▁applied	-8.93185
▁emergency	-8.93344
▁customers	-8.93367
▁match	-8.93525
▁existing	-8.93661
ion	-8.93767
▁trillion	-8.93852
▁largest	-8.93994
▁response	-8.942
sa	-8.94216
▁Sung	-8.94254
▁T	-8.94258
▁revealed	-8.94258
▁businesses	-8.94361
▁$	-8.94362
▁buy	-8.94411
▁enjoy	-8.94604
▁CEO	-8.94735
▁Jin	-8.94775
▁Station	-8.95057
▁Bank	-8.95076
▁supply	-8.95114
▁Liberty	-8.95166
se	-8.9524
▁Public	-8.95289
F	-8.95334
▁evaluation	-8.95379
▁higher	-8.95778
▁Provincial	-8.95921
hyun	-8.96159
▁share	-8.9624
▁sector	-8.96318
▁account	-8.96494
▁close	-8.96509
▁rather	-8.96514
▁never	-8.96593
na	-8.966
▁materials	-8.96712
▁death	-8.97037
▁student	-8.97045
▁industrial	-8.97097
▁Sang	-8.97154
▁though	-8.97223
▁conference	-8.97263
▁basic	-8.97272
el	-8.97292
▁art	-8.97301
▁Jang	-8.97447
▁Supreme	-8.97494
▁Jeong	-8.98352
▁events	-8.98453
▁film	-8.98491
▁story	-8.98603
▁average	-8.98718
▁exhibition	-8.98812
▁September	-8.98853
▁She	-8.98862
▁Yang	-8.99112
▁looking	-8.99326
▁compared	-8.99352
▁planning	-8.99384
▁increasing	-8.99512
▁phone	-8.99557
▁Affairs	-8.99719
▁possibility	-8.99719
▁travel	-8.99767
▁Min	-8.99768
old	-8.99776
▁co	-8.99874
▁wage	-8.99992
▁issues	-9.00305
▁operating	-9.00357
▁easy	-9.00383
▁key	-9.00392
▁Yoon	-9.00456
▁Ha	-9.00555
▁medium	-9.00561
▁hit	-9.00666
▁outside	-9.00692
▁review	-9.00714
ness	-9.00756
▁Department	-9.00811
able	-9.00881
▁energy	-9.00886
▁enough	-9.01514
▁works	-9.01587
▁leave	-9.01753
▁points	-9.01779
c	-9.01838
▁Financial	-9.02118
▁something	-9.02126
▁goal	-9.02283
▁Asian	-9.02408
▁met	-9.02644
▁size	-9.02646
▁illegal	-9.02767
▁festival	-9.02771
▁F	-9.02868
▁inter	-9.02889
▁course	-9.02934
▁ask	-9.03358
▁groups	-9.03489
▁introduced	-9.03538
▁press	-9.03614
▁form	-9.03659
▁men	-9.03662
▁Some	-9.03757
▁advance	-9.03845
▁families	-9.03864
▁conduct	-9.03975
▁regular	-9.04072
▁officer	-9.04143
▁Form	-9.04299
▁costs	-9.04313
▁Hyundai	-9.04702
time	-9.04933
▁”	-9.04945
▁record	-9.05058
▁Seung	-9.05093
▁expand	-9.05193
▁cities	-9.05219
▁Then	-9.05237
▁understand	-9.05248
▁fees	-9.05249
▁Kyung	-9.05291
▁friends	-9.05294
▁Prime	-9.05354
▁While	-9.05412
N	-9.05437
▁yet	-9.05586
▁created	-9.0568
▁friend	-9.05861
▁develop	-9.05861
▁Agency	-9.05902
▁growing	-9.05936
▁eat	-9.06193
▁establishment	-9.06205
▁talk	-9.06359
▁dust	-9.06415
▁leading	-9.06474
▁authorities	-9.06525
su	-9.06643
▁spread	-9.0681
▁try	-9.06864
▁Hyun	-9.06874
▁Nam	-9.06881
▁October	-9.07025
▁Internet	-9.07031
▁complex	-9.07071
▁efforts	-9.07075
;	-9.07115
▁Festival	-9.07115
▁needed	-9.07134
▁several	-9.07151
▁currently	-9.07209
▁present	-9.07257
term	-9.07468
▁audit	-9.07518
▁afternoon	-9.0754
▁reduce	-9.0764
▁hand	-9.07671
▁controversy	-9.07693
▁active	-9.07946
▁clear	-9.0796
▁opened	-9.08011
▁prepared	-9.08236
▁developed	-9.08277
▁online	-9.08281
▁words	-9.08331
▁believe	-9.08388
h	-9.0855
▁rise	-9.08556
▁State	-9.08643
▁vehicle	-9.08768
woo	-9.08906
▁Song	-9.0898
ar	-9.09149
▁few	-9.09228
sized	-9.09249
▁getting	-9.09331
b	-9.09399
▁expressed	-9.09466
▁Management	-9.09478
▁Tae	-9.09504
▁opinions	-9.09613
▁oil	-9.09751
▁Gangwon	-9.09779
▁operate	-9.09896
▁opinion	-9.0994
▁female	-9.09968
▁documents	-9.10002
▁continued	-9.1006
▁accordance	-9.10213
▁parties	-9.10231
▁vice	-9.10294
▁capital	-9.10297
▁content	-9.10332
▁improvement	-9.10456
▁Provided	-9.1046
▁Trade	-9.10619
▁similar	-9.10686
▁status	-9.10686
▁items	-9.10804
▁method	-9.10833
▁January	-9.10912
▁equipment	-9.1102
▁programs	-9.11189
ne	-9.11563
▁talks	-9.11656
▁passed	-9.11665
▁sports	-9.11689
hee	-9.11748
▁single	-9.11897
▁sold	-9.11947
▁O	-9.11961
▁crisis	-9.12029
▁lower	-9.12072
▁trip	-9.12078
▁ahead	-9.12087
▁lost	-9.12178
▁secretary	-9.12266
te	-9.12278
▁starting	-9.12291
▁further	-9.12332
▁August	-9.12366
▁mother	-9.12392
▁Administration	-9.12404
mo	-9.12464
▁P	-9.12723
▁Yes	-9.12921
▁lack	-9.12942
▁list	-9.12966
▁written	-9.1301
▁legal	-9.13082
▁makes	-9.13088
▁manager	-9.13173
▁gave	-9.13211
▁governor	-9.13322
▁tomorrow	-9.13355
u	-9.1339
▁photo	-9.1344
▁staff	-9.13445
▁Wa	-9.13609
▁inside	-9.13763
▁statement	-9.13767
▁lives	-9.13771
▁regulations	-9.13881
po	-9.13906
▁shows	-9.13922
E	-9.13977
gun	-9.14045
▁submit	-9.14099
▁One	-9.14159
▁round	-9.14313
▁personnel	-9.14374
▁Cheong	-9.14563
▁purchase	-9.14613
▁model	-9.14648
▁considered	-9.14748
▁happy	-9.14955
gi	-9.15162
▁charges	-9.15325
▁seven	-9.15388
▁council	-9.15508
▁Mr	-9.15513
▁included	-9.15644
▁university	-9.15695
ive	-9.15738
▁Justice	-9.15803
▁station	-9.15813
less	-9.15815
▁village	-9.15841
▁Re	-9.15857
▁December	-9.15965
▁candidate	-9.16061
▁Land	-9.16226
▁designated	-9.16307
ma	-9.16318
▁natural	-9.16328
▁Yoo	-9.16376
▁fall	-9.16431
▁scene	-9.16494
▁win	-9.16555
▁e	-9.16684
▁woman	-9.17168
▁daily	-9.17272
▁presidential	-9.17357
▁light	-9.17403
▁And	-9.17457
▁sorry	-9.17476
▁sexual	-9.17481
▁Gangnam	-9.17485
▁traffic	-9.17608
en	-9.17647
▁Electronics	-9.17713
▁minimum	-9.17799
▁enter	-9.17896
▁November	-9.18037
▁mobile	-9.1807
▁Yong	-9.18093
▁language	-9.18141
▁Health	-9.18176
▁built	-9.18215
▁transportation	-9.18219
▁heard	-9.18367
▁include	-9.18416
▁estate	-9.18425
▁Research	-9.1844
▁action	-9.1852
▁Chung	-9.18527
▁needs	-9.18717
ta	-9.19223
P	-9.19263
▁division	-9.1933
▁contents	-9.19342
▁Daegu	-9.19387
▁central	-9.1972
▁Hwang	-9.19741
▁says	-9.19814
▁kind	-9.19892
▁bank	-9.19987
▁First	-9.20182
▁vehicles	-9.20488
▁summer	-9.20591
▁alone	-9.20671
▁individual	-9.20688
▁credit	-9.20733
▁changes	-9.20746
▁bill	-9.20752
▁Hall	-9.20753
▁appointed	-9.21017
▁personal	-9.21056
▁regional	-9.21093
▁Corporation	-9.21232
▁immediately	-9.21246
▁schedule	-9.21329
▁Sun	-9.21476
▁trying	-9.21565
ist	-9.21649
▁transfer	-9.21742
▁heart	-9.21747
▁contact	-9.2179
▁nation	-9.21868
▁song	-9.2196
▁heat	-9.21995
▁users	-9.22059
▁Chang	-9.22099
de	-9.22495
▁Vice	-9.22539
▁college	-9.22766
at	-9.2293
▁famous	-9.22941
▁played	-9.2297
▁TV	-9.23055
▁father	-9.23111
ha	-9.23575
▁issued	-9.2366
▁standard	-9.23766
▁forward	-9.23775
▁carried	-9.23842
▁reduced	-9.23905
▁rice	-9.24023
ju	-9.24207
▁interested	-9.24411
▁Na	-9.24413
▁reform	-9.24468
▁takes	-9.24623
▁agencies	-9.24626
▁parking	-9.24707
▁negotiations	-9.2473
▁questions	-9.24798
▁implement	-9.24805
▁professional	-9.24948
yeon	-9.2497
▁High	-9.25042
z	-9.25129
▁Security	-9.25193
▁Russia	-9.25277
▁picture	-9.2528
▁easily	-9.25335
▁relationship	-9.25386
▁highest	-9.25529
▁fund	-9.25586
ry	-9.25643
▁cars	-9.25716
▁done	-9.25732
▁R	-9.25764
▁professor	-9.25766
▁Se	-9.2578
▁apartment	-9.25852
▁opportunity	-9.25906
▁risk	-9.25906
▁available	-9.25927
▁terms	-9.25948
▁operated	-9.25968
▁interview	-9.26068
denuclearization	-9.2607
▁regarding	-9.26105
▁February	-9.26133
▁wanted	-9.26143
ur	-9.26212
▁coming	-9.26227
ji	-9.26235
▁relations	-9.26288
▁drama	-9.26301
▁details	-9.26325
▁Development	-9.26378
▁cold	-9.26385
▁driving	-9.26398
▁receiving	-9.26522
▁burden	-9.26522
▁approval	-9.26828
▁Labor	-9.26874
am	-9.26894
▁poor	-9.26933
▁stop	-9.26943
▁Culture	-9.26993
▁Si	-9.27005
▁union	-9.27009
▁original	-9.27166
▁communication	-9.27174
▁Island	-9.27373
▁executive	-9.27477
▁property	-9.2758
▁leaders	-9.2765
▁deliberation	-9.27655
▁patients	-9.27763
▁restaurant	-9.27992
▁institution	-9.28029
▁hot	-9.28149
▁M	-9.28244
related	-9.28319
▁Because	-9.28364
▁disaster	-9.28625
▁died	-9.28648
▁might	-9.28706
f	-9.28872
▁games	-9.28895
▁urban	-9.2893
▁pre	-9.2894
▁pressure	-9.28947
▁Ma	-9.2896
▁participation	-9.28995
▁bad	-9.29071
▁Among	-9.29255
▁quickly	-9.29655
▁session	-9.29713
▁disease	-9.29748
▁considering	-9.29872
▁God	-9.29873
▁parts	-9.29892
▁fee	-9.29921
▁doing	-9.30048
▁Ki	-9.30257
▁holding	-9.3027
▁board	-9.30327
▁consumers	-9.30347
▁governments	-9.30396
▁youth	-9.30523
▁worth	-9.30529
▁release	-9.30556
▁excellent	-9.30595
▁American	-9.30736
▁minister	-9.30776
▁crime	-9.30864
▁post	-9.30894
▁base	-9.30981
▁fell	-9.31007
▁standards	-9.31077
▁prescribed	-9.31136
▁peace	-9.31143
ki	-9.31147
▁concerning	-9.3132
▁mind	-9.31386
▁trend	-9.31417
▁impact	-9.31499
▁places	-9.31563
L	-9.31564
▁Director	-9.31622
▁duties	-9.31651
age	-9.3166
▁submitted	-9.31725
▁Secretary	-9.31759
▁drawing	-9.31797
▁deal	-9.31898
▁Su	-9.31968
▁Day	-9.32124
▁sea	-9.3218
▁Welfare	-9.32215
▁saw	-9.32218
▁sense	-9.32304
In	-9.3232
▁actual	-9.32325
▁certain	-9.32367
▁showing	-9.32492
▁determined	-9.32522
▁Kong	-9.32541
▁series	-9.32542
▁Support	-9.32623
▁concert	-9.32695
▁type	-9.32765
▁matter	-9.32862
ization	-9.33097
▁doesn	-9.33154
▁killed	-9.33162
us	-9.33231
no	-9.33313
▁Foundation	-9.33421
▁hall	-9.33456
▁earlier	-9.33464
▁Let	-9.33489
▁brand	-9.33563
▁learning	-9.33569
▁Cup	-9.33801
▁corporate	-9.33987
▁Special	-9.34205
▁analysis	-9.34462
▁yesterday	-9.34484
rs	-9.34642
out	-9.3467
▁Defense	-9.34707
▁build	-9.34906
▁followed	-9.3492
▁attend	-9.35097
▁thing	-9.35149
▁population	-9.352
▁son	-9.35258
▁wife	-9.35367
▁Local	-9.35389
▁sanctions	-9.35472
▁failed	-9.3552
▁cut	-9.35583
▁behind	-9.35636
▁hearing	-9.35723
ting	-9.35798
▁incident	-9.35882
▁Fund	-9.35898
▁Won	-9.35924
sung	-9.35939
▁message	-9.35969
▁examination	-9.36052
▁movement	-9.36108
▁concerns	-9.36195
▁commercial	-9.36226
▁structure	-9.3625
▁beautiful	-9.36305
▁York	-9.36305
▁reports	-9.36503
▁victims	-9.36624
▁Asia	-9.36698
co	-9.36729
▁scheduled	-9.36862
▁Mi	-9.36909
▁eyes	-9.36927
▁true	-9.36965
▁church	-9.36983
▁felt	-9.37002
▁performances	-9.37119
▁launched	-9.3714
▁chairperson	-9.37142
▁produced	-9.37204
▁organized	-9.37361
▁raise	-9.37441
cheon	-9.3745
▁ordered	-9.37522
▁Science	-9.37607
▁document	-9.37616
level	-9.37709
▁waste	-9.37725
▁implementation	-9.37779
▁distribution	-9.37791
If	-9.38025
▁tried	-9.38131
▁question	-9.38228
▁stores	-9.38348
▁metropolitan	-9.38415
▁required	-9.38426
▁households	-9.3856
▁industries	-9.38577
▁ground	-9.3861
▁learn	-9.38648
ok	-9.38717
▁caught	-9.38809
ter	-9.38833
ch	-9.3885
et	-9.38927
▁dance	-9.38928
▁across	-9.39135
▁teams	-9.39222
▁campaign	-9.39229
▁People	-9.39249
▁goods	-9.39336
li	-9.39386
▁loan	-9.39403
▁eight	-9.39431
▁moment	-9.39529
▁Technology	-9.39697
ty	-9.39845
▁club	-9.39905
▁common	-9.39937
▁evidence	-9.40262
▁delivery	-9.40272
▁Foreign	-9.40522
▁sites	-9.40627
M	-9.40662
▁agricultural	-9.40669
▁manage	-9.40808
▁watch	-9.40842
▁direction	-9.40872
▁bring	-9.40987
▁appeared	-9.41121
▁Oh	-9.41133
▁fourth	-9.41279
▁agreed	-9.41335
▁direct	-9.4181
▁atmosphere	-9.41832
▁condition	-9.41909
▁centers	-9.41995
▁All	-9.42026
▁whole	-9.42089
▁view	-9.42093
▁violence	-9.42096
▁grow	-9.42162
▁rest	-9.42244
▁Lotte	-9.42315
▁Transport	-9.42587
▁Industrial	-9.42685
▁resources	-9.4277
▁Economic	-9.42778
▁involved	-9.42781
▁strengthen	-9.42965
▁below	-9.42967
la	-9.43051
▁progress	-9.43101
▁books	-9.43164
▁benefits	-9.43178
▁instead	-9.43402
▁pro	-9.43504
▁difficulties	-9.43574
▁skin	-9.43607
▁installed	-9.43632
▁stay	-9.43713
▁Germany	-9.43728
▁weather	-9.43745
▁hands	-9.43753
▁markets	-9.43762
▁anniversary	-9.43792
▁read	-9.43821
▁sure	-9.43875
▁annual	-9.4388
▁temperature	-9.4393
▁itself	-9.43963
▁color	-9.43972
▁gas	-9.43995
▁reality	-9.44059
ce	-9.44063
▁Business	-9.44106
lo	-9.44158
▁educational	-9.44181
▁De	-9.44205
▁entrance	-9.4421
▁Many	-9.44272
▁reduction	-9.4448
▁step	-9.44503
▁positive	-9.44735
▁headquarters	-9.44761
ate	-9.44769
▁writing	-9.44788
▁Air	-9.44867
is	-9.44955
▁anti	-9.44969
▁protection	-9.45005
ling	-9.45006
▁image	-9.45008
▁Cultural	-9.45036
▁whose	-9.45098
▁enterprises	-9.45206
▁hotel	-9.45303
▁occurred	-9.45448
▁focus	-9.45466
▁filed	-9.4558
▁network	-9.45613
me	-9.45625
▁entire	-9.45678
▁falling	-9.45792
▁rain	-9.45982
▁comes	-9.46082
▁chance	-9.46121
▁elderly	-9.46177
▁Monday	-9.46194
myeon	-9.462
▁Safety	-9.46295
▁shopping	-9.46322
▁character	-9.46362
▁player	-9.46391
▁participating	-9.46414
▁entered	-9.46481
▁quarter	-9.46529
▁raising	-9.46584
local	-9.4667
▁Vietnam	-9.46755
▁beginning	-9.46925
▁generation	-9.46994
▁wrong	-9.47024
▁force	-9.47064
▁plant	-9.4711
▁arrested	-9.47295
▁specific	-9.47297
▁winter	-9.47391
▁address	-9.47427
▁mid	-9.47601
▁Central	-9.47686
▁introduce	-9.4769
▁heavy	-9.47708
▁hour	-9.47724
▁anything	-9.47736
▁highly	-9.47774
▁requested	-9.4778
deemed	-9.47876
▁con	-9.47882
▁accounting	-9.4792
▁Chief	-9.47982
ia	-9.48036
▁Go	-9.48058
▁East	-9.48154
▁participants	-9.48195
▁perform	-9.48384
x	-9.48609
▁owner	-9.48625
▁turned	-9.4867
▁airport	-9.48761
▁red	-9.48783
▁duty	-9.48801
▁secure	-9.4885
▁commissioned	-9.4893
▁Promotion	-9.48989
▁toward	-9.49051
▁worked	-9.49062
▁skills	-9.49283
ci	-9.49324
▁unique	-9.49325
▁Sa	-9.49452
▁Ahn	-9.49458
▁arrest	-9.4946
ja	-9.49462
ted	-9.49593
▁Bo	-9.49647
▁visitors	-9.49647
▁user	-9.49665
ism	-9.49703
seok	-9.49953
▁conflict	-9.50014
O	-9.50086
▁holiday	-9.50087
▁General	-9.5012
▁defense	-9.50189
▁Women	-9.50212
▁universities	-9.50232
▁example	-9.50254
▁Donald	-9.5031
▁stressed	-9.5047
▁Son	-9.50524
scale	-9.50634
▁solve	-9.50653
▁launch	-9.50835
▁accidents	-9.50849
▁posted	-9.50904
▁houses	-9.50904
▁Year	-9.5105
▁speed	-9.51075
▁theme	-9.51139
go	-9.51231
▁collection	-9.5127
▁website	-9.51282
▁Blue	-9.51332
▁sale	-9.51392
▁usually	-9.51514
▁serious	-9.51704
▁announcement	-9.51901
▁daughter	-9.51979
▁Industry	-9.52021
W	-9.52056
▁protect	-9.52143
yong	-9.52177
▁creating	-9.5226
▁degrees	-9.52286
▁expansion	-9.52314
▁environmental	-9.52324
▁Ho	-9.52328
▁blood	-9.5234
▁internal	-9.52359
▁complete	-9.52417
▁act	-9.52425
hwan	-9.52469
▁visiting	-9.5249
be	-9.52591
▁rates	-9.52693
▁tourism	-9.52942
▁loans	-9.52947
▁follow	-9.52963
▁investigating	-9.53169
▁Lim	-9.53301
▁ways	-9.53339
▁export	-9.53513
▁taste	-9.53544
▁variety	-9.53546
▁search	-9.53546
▁break	-9.53574
▁proposed	-9.53594
▁green	-9.53613
▁intends	-9.53716
▁difference	-9.53914
▁basis	-9.54141
▁Finance	-9.54168
ul	-9.54203
▁sound	-9.54331
▁ensure	-9.54346
▁allow	-9.54388
,”	-9.54464
▁dream	-9.54495
▁tourists	-9.54498
▁Infrastructure	-9.54576
▁reading	-9.54585
▁pass	-9.54635
ies	-9.54665
▁During	-9.54719
▁authority	-9.5472
ru	-9.54787
▁teacher	-9.54788
ni	-9.54849
▁coach	-9.54869
▁street	-9.54884
▁discuss	-9.55082
ng	-9.55126
▁career	-9.55292
▁fast	-9.55342
▁sign	-9.55374
▁ability	-9.5542
▁black	-9.55456
▁delivered	-9.55487
▁King	-9.55564
▁reasons	-9.55613
▁safe	-9.55648
▁War	-9.55883
based	-9.55888
▁reached	-9.5589
▁train	-9.55989
▁material	-9.56158
▁popularity	-9.56205
▁broadcast	-9.5627
▁implemented	-9.56362
▁couldn	-9.56442
▁criticized	-9.56462
ck	-9.56572
led	-9.56597
▁teachers	-9.56612
▁European	-9.56659
▁candidates	-9.56695
▁properly	-9.56734
▁limited	-9.56819
▁intention	-9.56866
▁Food	-9.56908
▁profit	-9.56973
▁giving	-9.57002
▁sell	-9.57146
▁moved	-9.57252
tic	-9.57408
▁someone	-9.57411
▁paper	-9.57426
han	-9.5744
▁ever	-9.57515
▁signed	-9.5763
▁criticism	-9.57646
▁returned	-9.57735
▁Professor	-9.5789
▁hair	-9.57898
▁branch	-9.57928
ol	-9.57994
▁disabled	-9.58046
▁access	-9.58064
▁responsibility	-9.58096
▁loss	-9.5811
di	-9.58434
▁expect	-9.58506
▁banks	-9.5851
▁pain	-9.58614
▁compensation	-9.58633
▁creation	-9.58662
▁fair	-9.58696
▁Suwon	-9.58855
▁award	-9.58904
▁convenience	-9.58946
▁biggest	-9.58947
▁prevention	-9.58951
▁audience	-9.59027
▁Union	-9.59039
▁proposal	-9.59147
&	-9.59155
▁corporation	-9.59159
▁Peninsula	-9.59174
▁especially	-9.59231
▁customer	-9.5932
▁Sunday	-9.59412
▁elementary	-9.59547
hoon	-9.59792
▁success	-9.59846
▁W	-9.59852
▁effects	-9.59926
▁ex	-9.59948
▁themselves	-9.59976
▁predicted	-9.59976
▁white	-9.60069
▁River	-9.60182
▁resolution	-9.60206
▁V	-9.60237
▁providing	-9.60379
▁cash	-9.60384
▁actually	-9.60495
ak	-9.60526
▁determine	-9.60563
ex	-9.60577
▁idea	-9.60621
pop	-9.60635
There	-9.60757
▁carry	-9.60761
▁letter	-9.60799
▁simple	-9.60813
▁nature	-9.60813
▁Wednesday	-9.60817
R	-9.60836
▁era	-9.6086
▁Eun	-9.609
line	-9.60986
▁bit	-9.60995
▁Life	-9.61054
▁responsible	-9.61074
▁foundation	-9.61089
▁comprehensive	-9.61149
▁gathered	-9.61178
▁screen	-9.61181
▁Decree	-9.61185
▁ball	-9.612
▁turn	-9.61325
▁section	-9.61454
▁park	-9.61477
▁innovation	-9.61482
friendly	-9.61508
▁northern	-9.61512
▁maintain	-9.61575
▁himself	-9.61661
▁physical	-9.61679
▁overall	-9.61692
▁suspected	-9.61712
▁appointment	-9.6175
ated	-9.61847
▁influence	-9.61888
▁science	-9.6194
▁fun	-9.61945
▁unit	-9.61947
▁running	-9.62045
▁voice	-9.62096
▁becoming	-9.62108
▁shown	-9.62152
▁Europe	-9.62226
▁By	-9.6235
V	-9.62475
▁tour	-9.62531
▁contest	-9.62627
▁deputy	-9.62893
▁Market	-9.62968
▁closed	-9.62977
▁planned	-9.63023
▁driver	-9.63093
▁Sports	-9.63125
pe	-9.63146
▁clean	-9.63188
▁Yu	-9.63367
▁Why	-9.63367
▁elections	-9.63372
▁huge	-9.63462
▁answer	-9.63471
▁nearby	-9.63497
▁wish	-9.63531
▁manufacturing	-9.63626
w	-9.63666
▁wait	-9.63671
▁practice	-9.63816
▁allowed	-9.63859
▁recognized	-9.63872
▁attack	-9.63886
▁consideration	-9.64008
▁buildings	-9.64032
▁Woo	-9.64037
▁target	-9.6408
▁Roh	-9.64156
▁forest	-9.64163
▁mentioned	-9.64174
▁significant	-9.64315
▁household	-9.64411
way	-9.6443
▁preparing	-9.64564
one	-9.64576
ant	-9.64583
▁multi	-9.64605
▁prize	-9.64935
day	-9.65002
ized	-9.65037
▁investors	-9.65053
▁Kwon	-9.65224
▁function	-9.65261
per	-9.65286
as	-9.65286
▁recommended	-9.653
▁classes	-9.65324
ke	-9.65491
▁abroad	-9.65562
▁adding	-9.65656
ful	-9.65685
▁owners	-9.65703
ad	-9.65831
▁vacation	-9.65867
▁clothes	-9.65901
ti	-9.65962
▁Chairperson	-9.65962
▁except	-9.65965
▁relatively	-9.66
▁file	-9.66003
▁separate	-9.66062
▁wave	-9.6619
▁Federation	-9.66448
▁nothing	-9.66453
▁everyone	-9.66476
ton	-9.66557
▁forces	-9.66581
▁Hee	-9.6659
▁registration	-9.66659
▁location	-9.66703
▁Daejeon	-9.66706
ga	-9.66982
um	-9.66986
H	-9.6702
▁These	-9.67106
▁consultation	-9.67115
▁reach	-9.67188
▁appearance	-9.67284
bi	-9.67368
▁records	-9.67375
▁published	-9.67396
▁Enforcement	-9.6754
▁almost	-9.67558
▁connection	-9.67665
▁Complex	-9.67682
jo	-9.67813
▁registered	-9.67878
▁lawmakers	-9.67928
▁strategy	-9.67931
seong	-9.68012
▁vote	-9.68017
▁taxi	-9.68042
ating	-9.68101
▁electric	-9.68276
▁ratio	-9.68325
▁trust	-9.6836
▁includes	-9.68396
▁table	-9.68399
▁warrant	-9.68414
con	-9.68476
sik	-9.68568
▁artists	-9.68573
▁claimed	-9.68606
▁Airport	-9.6862
▁goes	-9.68664
▁playing	-9.687
▁zone	-9.68752
▁expectations	-9.68801
tae	-9.68874
▁Ko	-9.68902
▁actor	-9.68937
▁star	-9.68955
head	-9.68956
ir	-9.68982
▁successful	-9.68998
▁Koreans	-9.69079
▁N	-9.69138
▁selling	-9.69219
hwa	-9.69263
▁newly	-9.69404
▁prison	-9.69446
▁winning	-9.69512
bu	-9.69547
▁From	-9.69748
▁broke	-9.69844
▁moving	-9.70007
▁cancer	-9.70052
▁Seong	-9.70062
▁fully	-9.70116
▁pm	-9.70156
▁joined	-9.7016
▁Deputy	-9.70166
▁join	-9.70212
▁rising	-9.7023
▁waiting	-9.70255
jung	-9.70308
▁Pyongyang	-9.70367
▁Project	-9.70369
▁gap	-9.70386
▁double	-9.70497
▁warm	-9.70497
▁notify	-9.7053
ct	-9.7059
ance	-9.70743
ver	-9.70855
▁reportedly	-9.71014
▁meaning	-9.71059
▁entertainment	-9.71095
lu	-9.71106
da	-9.71108
▁farmers	-9.71212
▁range	-9.71292
▁Ja	-9.71386
est	-9.71391
com	-9.7143
▁respectively	-9.71521
▁Joseon	-9.71559
▁Tuesday	-9.71623
▁drop	-9.71633
▁Art	-9.71649
▁agenda	-9.71673
▁weeks	-9.71733
▁Are	-9.71811
▁platform	-9.7183
▁sharing	-9.71936
▁designed	-9.71973
▁watching	-9.71983
▁hear	-9.71992
▁husband	-9.72051
▁expanding	-9.72069
hi	-9.72255
▁dollars	-9.72266
▁Man	-9.72275
▁above	-9.7229
▁despite	-9.7229
▁analyzed	-9.72306
▁LG	-9.72344
▁coffee	-9.72354
▁longer	-9.72402
▁Iran	-9.72417
▁bought	-9.72419
▁L	-9.7255
bo	-9.72684
▁victim	-9.72744
▁hosted	-9.72813
▁caus	-9.72891
▁recorded	-9.72919
▁entrusted	-9.72957
ba	-9.73099
▁brother	-9.73127
▁prescribe	-9.73198
▁everything	-9.73205
▁jurisdiction	-9.73269
▁older	-9.7332
▁Gyeongsang	-9.73329
▁revision	-9.73405
▁forced	-9.73547
im	-9.73557
▁consider	-9.73576
▁wind	-9.73584
▁Church	-9.73598
▁Hye	-9.73611
nam	-9.73634
▁H	-9.73655
▁supporting	-9.73657
▁presented	-9.73669
▁town	-9.73732
▁characteristics	-9.73887
▁although	-9.73899
jeong	-9.74013
▁Mo	-9.74018
▁investigate	-9.74035
▁resident	-9.74038
▁Cha	-9.74116
▁measure	-9.74131
▁Hospital	-9.7416
▁limit	-9.74178
▁SK	-9.74264
▁circumstances	-9.74273
ent	-9.74311
▁word	-9.74341
▁ship	-9.74376
▁exercise	-9.74393
▁League	-9.74444
▁Jo	-9.74586
▁Be	-9.74612
▁America	-9.74762
▁introduction	-9.74792
▁box	-9.748
▁serve	-9.74815
▁gift	-9.74974
▁infrastructure	-9.75125
ee	-9.75151
▁nine	-9.7526
▁Social	-9.75297
▁exports	-9.75342
▁receipt	-9.75393
▁healthy	-9.75419
▁suffering	-9.75452
▁certificate	-9.75478
▁flight	-9.75566
ge	-9.75669
▁sleep	-9.75795
▁accept	-9.75858
▁elected	-9.75902
▁consumer	-9.75921
▁claim	-9.7601
▁improved	-9.76059
▁recommend	-9.76199
▁Most	-9.76214
▁dis	-9.76305
▁Currently	-9.76337
▁selection	-9.76359
▁County	-9.76404
▁expanded	-9.76415
id	-9.76448
▁served	-9.76468
▁singer	-9.76488
▁Village	-9.7654
▁girl	-9.76573
▁notice	-9.76587
▁explain	-9.7673
▁separately	-9.76817
▁Thank	-9.76847
pa	-9.76884
▁weekend	-9.7691
▁promoting	-9.76948
▁formed	-9.77012
▁regions	-9.77135
▁remarks	-9.77203
▁Singapore	-9.77303
▁screening	-9.77357
▁rental	-9.7739
▁rose	-9.77464
▁viewers	-9.77485
▁songs	-9.77527
▁external	-9.77563
...	-9.77585
▁Byung	-9.77645
▁focused	-9.77746
▁spring	-9.7777
▁birth	-9.77793
▁thinking	-9.77883
▁delayed	-9.77886
▁eye	-9.77901
▁assets	-9.77903
▁speech	-9.78016
▁improving	-9.78113
▁advanced	-9.78125
▁supported	-9.78176
▁eligible	-9.78182
▁Wave	-9.78271
▁leaving	-9.78285
▁employee	-9.78311
▁becomes	-9.78408
▁Also	-9.786
▁knowledge	-9.78701
▁seats	-9.78706
▁competitiveness	-9.78742
▁Un	-9.7883
▁brought	-9.78839
▁Saturday	-9.78876
son	-9.78894
▁negative	-9.78912
▁Jeon	-9.78941
▁His	-9.78944
▁judge	-9.78956
▁superintendent	-9.7897
▁counseling	-9.79002
▁walk	-9.79008
▁lawmaker	-9.79023
▁completely	-9.79204
▁gender	-9.79223
▁Sam	-9.79235
▁pension	-9.79276
▁looks	-9.79297
▁suffered	-9.7951
▁collected	-9.79578
and	-9.79588
▁depending	-9.79607
▁host	-9.7961
▁lecture	-9.79615
▁Myung	-9.79657
▁modern	-9.79658
▁Ba	-9.79703
▁Po	-9.79715
▁photos	-9.79732
▁mayor	-9.79767
▁detailed	-9.79777
▁Tourism	-9.79784
▁computer	-9.7981
▁technologies	-9.79886
▁factory	-9.79969
▁album	-9.80063
▁meters	-9.80124
▁Me	-9.80134
▁provisions	-9.80156
▁beauty	-9.80182
▁More	-9.80319
▁independence	-9.80379
▁developing	-9.80419
▁changing	-9.80451
▁principle	-9.80553
▁surgery	-9.80593
▁estimated	-9.80629
▁Thursday	-9.80639
▁grade	-9.80649
▁concern	-9.80649
▁maintenance	-9.80659
▁soccer	-9.80661
▁provides	-9.80669
▁smart	-9.80735
▁wide	-9.80747
▁effective	-9.8081
▁shot	-9.80812
▁camp	-9.80844
▁continues	-9.80888
▁discussion	-9.80961
▁contribute	-9.81017
▁Friday	-9.8102
ie	-9.81071
▁reporters	-9.81153
▁La	-9.81153
▁aid	-9.81181
▁delay	-9.81192
▁Environment	-9.81211
▁cooperate	-9.81264
sun	-9.81268
▁article	-9.81271
▁choose	-9.81299
▁marketing	-9.81372
▁f	-9.8141
▁Sea	-9.81443
▁mainly	-9.81494
op	-9.81499
▁venue	-9.81513
▁fields	-9.81526
▁Sejong	-9.81735
▁Last	-9.81746
▁style	-9.81759
▁stocks	-9.81783
▁fish	-9.81888
▁Fair	-9.81914
ah	-9.82013
▁item	-9.82029
sh	-9.82055
▁abuse	-9.82057
▁allows	-9.82089
end	-9.82113
▁choice	-9.82165
▁dead	-9.82243
▁types	-9.82363
▁reflect	-9.82377
▁arrived	-9.82415
▁score	-9.82428
▁door	-9.82497
hye	-9.82678
▁emphasized	-9.82715
▁Ju	-9.82719
▁Organization	-9.82735
▁title	-9.82737
▁respond	-9.82822
▁procedures	-9.82828
chan	-9.82871
▁Movement	-9.82914
▁accused	-9.82936
▁Regard	-9.83022
▁Don	-9.83023
▁throughout	-9.83052
▁studying	-9.83053
▁meal	-9.83075
▁seat	-9.83087
▁broadcasting	-9.83215
▁lawsuit	-9.83276
▁drink	-9.83372
▁consecutive	-9.83464
▁entering	-9.83522
▁remaining	-9.83548
▁finished	-9.83624
▁source	-9.837
▁discount	-9.83718
▁meetings	-9.83734
▁believed	-9.83751
▁snow	-9.83862
▁severe	-9.83939
▁activity	-9.83969
▁consumption	-9.84003
▁consist	-9.84026
ran	-9.84042
▁standing	-9.84078
China	-9.84117
▁male	-9.84165
▁performed	-9.84178
▁wear	-9.84204
▁ordinary	-9.84344
eun	-9.8435
▁seem	-9.84386
▁weight	-9.84443
▁Russian	-9.84467
▁St	-9.84481
▁fishing	-9.84506
▁Mountain	-9.84554
run	-9.8463
▁specialized	-9.84704
▁criminal	-9.84809
▁taxes	-9.84816
▁units	-9.84838
▁deliver	-9.8484
▁greatly	-9.84879
▁produce	-9.84904
▁medicine	-9.84942
▁rapidly	-9.84962
▁select	-9.84988
▁push	-9.85015
▁soldiers	-9.85019
vi	-9.85089
▁divided	-9.85166
▁Of	-9.85213
▁petition	-9.85307
▁autonomous	-9.85421
ian	-9.8544
▁settlement	-9.85446
▁write	-9.85511
▁Representative	-9.85537
▁sex	-9.85717
▁avoid	-9.85748
▁installation	-9.85786
ca	-9.8581
▁methods	-9.85835
▁speak	-9.85836
▁disabilities	-9.85923
▁appear	-9.86017
▁worried	-9.8611
▁J	-9.86123
▁attract	-9.86207
▁promoted	-9.86312
▁advantage	-9.86313
▁Le	-9.86336
▁Employment	-9.86361
▁fan	-9.86369
▁France	-9.86373
▁ticket	-9.86388
▁Games	-9.86404
▁deep	-9.86455
▁scope	-9.86634
▁assault	-9.86685
▁victory	-9.86784
▁majority	-9.86861
▁Baek	-9.86989
▁Under	-9.87032
▁Peace	-9.87087
▁stable	-9.87093
▁electronic	-9.87098
▁drug	-9.87147
▁respect	-9.87155
▁spend	-9.87262
▁library	-9.87274
▁eating	-9.87329
▁exam	-9.87421
▁ended	-9.87444
Y	-9.87446
▁focusing	-9.87507
▁significantly	-9.87509
▁collect	-9.87614
▁Soo	-9.87645
▁mountain	-9.87715
▁pictures	-9.87776
▁decline	-9.88004
▁White	-9.88014
▁Human	-9.88038
▁background	-9.88041
▁profits	-9.88062
▁remains	-9.88116
▁Now	-9.88158
▁paying	-9.88189
▁busy	-9.88218
▁figure	-9.88249
va	-9.88388
▁academic	-9.88482
▁spokesman	-9.8849
▁movies	-9.88561
▁preparation	-9.88627
▁Line	-9.88706
▁subway	-9.88763
▁couple	-9.88855
▁missing	-9.88874
▁appropriate	-9.88883
site	-9.88908
▁twice	-9.88988
▁county	-9.89005
▁British	-9.89104
▁debate	-9.89104
▁Hotel	-9.89108
▁opportunities	-9.89219
▁debut	-9.89222
▁preliminary	-9.89253
▁restaurants	-9.8953
▁assessment	-9.89539
▁Fire	-9.89647
▁track	-9.89676
▁permission	-9.89686
▁Ulsan	-9.89741
▁Our	-9.89766
▁Motor	-9.89802
▁meaningful	-9.89851
tra	-9.89855
▁calls	-9.89859
▁Small	-9.8988
▁license	-9.89927
▁accounts	-9.89977
▁potential	-9.90032
▁express	-9.90086
▁Da	-9.90107
▁representatives	-9.90153
▁shop	-9.90159
▁Hae	-9.90254
▁dramas	-9.90279
▁wrote	-9.90381
ine	-9.90405
▁understanding	-9.90449
▁Rules	-9.9045
▁shared	-9.90532
▁gold	-9.90546
▁Ga	-9.90647
▁subsidies	-9.90694
▁troops	-9.90705
▁leadership	-9.90707
▁stand	-9.90739
▁suggested	-9.90739
▁refund	-9.90767
▁named	-9.90797
▁managed	-9.90836
▁Division	-9.90851
▁nationwide	-9.90891
▁dinner	-9.90928
▁achieve	-9.91085
▁cell	-9.91173
wi	-9.91176
▁monthly	-9.91228
ence	-9.91259
▁decide	-9.91325
▁attending	-9.91363
▁commission	-9.91378
▁calling	-9.91426
▁acting	-9.9147
▁wants	-9.91482
▁guarantee	-9.91492
▁Ro	-9.91715
▁confirm	-9.9177
▁Port	-9.91837
▁Taiwan	-9.91911
▁Table	-9.91947
▁arts	-9.92055
▁volume	-9.92111
jae	-9.92112
▁Facebook	-9.92151
▁southern	-9.92152
▁Policy	-9.92349
▁About	-9.92385
▁volunteer	-9.92717
▁anyone	-9.92729
▁happened	-9.92839
▁recruitment	-9.92915
▁factors	-9.92927
▁strike	-9.92968
▁rent	-9.9302
▁index	-9.93029
▁allegations	-9.93067
▁concerned	-9.93124
%)	-9.93205
▁ten	-9.93269
▁Former	-9.93329
▁revenue	-9.93367
▁German	-9.93377
▁effort	-9.93401
▁spent	-9.9347
▁mean	-9.9355
▁listen	-9.93703
▁intelligence	-9.93709
▁weak	-9.93841
▁sentenced	-9.9388
ize	-9.93931
▁cover	-9.93956
▁digital	-9.93992
▁text	-9.94065
▁devices	-9.94089
▁impossible	-9.94113
▁Information	-9.94177
▁stories	-9.94194
▁films	-9.94261
▁follows	-9.94266
▁Services	-9.94303
▁lose	-9.94305
▁email	-9.94323
▁wearing	-9.94338
▁normal	-9.94501
As	-9.94526
▁damaged	-9.9458
▁beyond	-9.946
▁injured	-9.94681
▁surrounding	-9.9469
▁strength	-9.94707
▁efficient	-9.94745
▁contains	-9.94758
▁thereof	-9.94774
▁tourist	-9.94851
North	-9.94912
▁unable	-9.94927
▁punishment	-9.95052
▁presentation	-9.95208
▁offer	-9.95262
ung	-9.95264
▁decrease	-9.95325
men	-9.95574
▁occur	-9.95582
▁India	-9.95586
▁heads	-9.95612
▁filled	-9.9564
▁born	-9.9564
▁solution	-9.95676
▁extra	-9.9573
▁fashion	-9.95745
▁executives	-9.95764
by	-9.95786
▁firm	-9.95903
▁Heung	-9.96002
▁Republic	-9.96016
▁Seok	-9.96084
▁Museum	-9.96114
▁border	-9.96215
▁Agricultural	-9.96321
▁begin	-9.96632
▁San	-9.96642
▁apartments	-9.96682
▁judges	-9.96692
▁alleged	-9.96711
▁affected	-9.96854
▁handle	-9.96862
▁independent	-9.96913
▁require	-9.97031
▁asking	-9.97048
▁expects	-9.97131
▁feeling	-9.97171
▁Recently	-9.97193
▁prior	-9.97383
▁Ra	-9.97602
▁myself	-9.97626
▁difficulty	-9.97637
▁kept	-9.97737
▁limits	-9.97871
▁seek	-9.97874
▁French	-9.9799
▁finally	-9.98112
▁exchanges	-9.98137
▁blockchain	-9.98199
▁expensive	-9.98199
▁nice	-9.98254
ut	-9.98284
▁plants	-9.98295
▁Obama	-9.98326
▁baby	-9.98326
▁dog	-9.98371
▁spirit	-9.98407
▁officers	-9.98539
▁quite	-9.9858
▁suspect	-9.98651
▁mark	-9.98735
▁task	-9.98899
▁Yeong	-9.98975
ous	-9.98998
▁device	-9.9903
▁remember	-9.99065
▁failure	-9.99089
▁draw	-9.99222
▁foot	-9.99243
▁path	-9.99311
▁Construction	-9.99428
▁association	-9.99468
▁band	-9.99484
▁fight	-9.995
▁Could	-9.99514
▁concept	-9.99781
▁manner	-9.99787
▁roads	-9.99802
▁dispute	-9.99947
▁revised	-10.0003
▁shares	-10.0003
free	-10.0009
▁Yi	-10.0015
▁deposit	-10.0018
▁Washington	-10.002
▁proceed	-10.0036
▁endeavor	-10.0037
▁worker	-10.0039
▁stopped	-10.0046
▁retirement	-10.0055
▁patient	-10.0062
▁foreigners	-10.0064
▁directors	-10.0076
▁smartphone	-10.0077
om	-10.009
long	-10.0091
▁temporary	-10.0094
▁reservation	-10.0095
▁Iraq	-10.0103
▁Middle	-10.0111
▁Prosecutors	-10.0116
▁master	-10.0119
▁promise	-10.0122
Pop	-10.0125
▁app	-10.0132
%,	-10.0133
▁diseases	-10.0135
▁battle	-10.0137
der	-10.0138
▁crimes	-10.014
▁lived	-10.0152
▁mental	-10.0153
▁conducting	-10.0156
▁comments	-10.0156
▁resolve	-10.0157
▁farming	-10.0157
▁Di	-10.0162
▁shape	-10.0164
▁violation	-10.0174
▁suit	-10.0176
▁decreased	-10.0191
▁capacity	-10.0197
▁judgment	-10.0197
ong	-10.0198
▁Insurance	-10.0198
▁port	-10.0211
▁justice	-10.0213
▁repair	-10.0213
▁parliamentary	-10.0216
▁Energy	-10.0233
▁latest	-10.0237
▁camera	-10.0238
▁talking	-10.0242
▁enhance	-10.0243
▁pick	-10.0245
▁briefing	-10.0246
▁discussions	-10.0251
▁prosecutor	-10.0259
▁Joon	-10.0259
▁Australia	-10.0262
▁residential	-10.0262
▁processing	-10.0264
▁trees	-10.0268
je	-10.0275
▁rich	-10.0278
▁theater	-10.0279
▁suspended	-10.0283
▁technical	-10.0286
▁learned	-10.0291
▁discussed	-10.0292
▁Goyang	-10.0308
▁marriage	-10.0317
▁favorite	-10.0317
▁guide	-10.0323
▁Youth	-10.0337
▁trading	-10.0339
▁counties	-10.0339
▁animal	-10.034
▁lawyer	-10.0354
▁animals	-10.0355
▁Not	-10.0356
▁declaration	-10.0365
▁amid	-10.037
▁di	-10.0371
▁looked	-10.0375
ang	-10.0382
▁minute	-10.0384
▁semiconductor	-10.0385
▁save	-10.0387
▁drinking	-10.039
▁encourage	-10.0403
▁Economy	-10.0414
he	-10.0417
vo	-10.0417
▁attracting	-10.0421
▁ranked	-10.0423
▁complaints	-10.0426
income	-10.0426
▁admission	-10.0445
chi	-10.0448
▁fixed	-10.0451
▁baseball	-10.0455
▁increases	-10.0456
▁ice	-10.0461
▁sending	-10.0464
▁scored	-10.0481
▁cancel	-10.0488
▁accepted	-10.0494
▁remain	-10.0494
▁researcher	-10.0506
▁currency	-10.0509
▁bar	-10.0512
▁suspicion	-10.0513
▁Today	-10.0524
▁behavior	-10.0526
dae	-10.053
▁rules	-10.0534
▁bag	-10.0534
▁features	-10.054
▁politics	-10.054
▁square	-10.0542
v	-10.0542
▁Securities	-10.0545
▁drive	-10.0547
▁exact	-10.0548
▁Pro	-10.0551
▁plane	-10.0563
▁Through	-10.0573
▁pushed	-10.0574
mun	-10.0577
▁display	-10.0582
▁alternative	-10.0587
▁cool	-10.0595
▁invest	-10.0596
▁historical	-10.0598
▁chicken	-10.0604
▁artificial	-10.0609
▁coast	-10.061
▁reducing	-10.0613
▁rooms	-10.0619
▁attitude	-10.0627
▁nearly	-10.0631
▁eco	-10.0633
▁practical	-10.0635
▁Therefore	-10.0636
▁Jun	-10.0638
▁Grand	-10.0639
▁Due	-10.0645
▁Indonesia	-10.0651
▁race	-10.0658
▁actors	-10.066
▁Geun	-10.0667
▁Medical	-10.0668
yang	-10.0673
type	-10.0676
▁younger	-10.0712
▁urgent	-10.0722
▁reporter	-10.0722
▁core	-10.0728
▁Just	-10.073
▁completion	-10.0746
▁net	-10.0749
▁museum	-10.076
▁livestock	-10.076
▁debt	-10.0763
hu	-10.0772
▁characters	-10.0783
▁correct	-10.0785
▁checked	-10.079
land	-10.0794
▁walking	-10.0797
▁seemed	-10.0801
▁sentence	-10.0803
▁Headquarters	-10.0807
▁runs	-10.0809
▁balance	-10.0819
▁reflected	-10.0822
em	-10.0824
▁Al	-10.0824
▁suddenly	-10.083
dy	-10.0831
▁excessive	-10.0833
▁electricity	-10.0846
▁agree	-10.0851
▁newspaper	-10.0859
▁Con	-10.0864
▁Rights	-10.0872
ac	-10.0878
Gu	-10.0885
▁aimed	-10.0892
▁announce	-10.0895
▁rescue	-10.0902
▁committed	-10.0905
▁gather	-10.091
▁finish	-10.091
▁benefit	-10.0916
▁secured	-10.0919
▁wall	-10.0921
▁doctor	-10.0923
▁homes	-10.0927
▁AI	-10.0931
seo	-10.0939
red	-10.0944
ster	-10.0945
of	-10.0947
▁truth	-10.0947
▁judicial	-10.095
▁conservative	-10.0951
▁Mu	-10.0952
▁Je	-10.0955
▁painting	-10.0956
▁functions	-10.096
▁hurt	-10.096
▁approved	-10.0965
jong	-10.0965
▁trustee	-10.0972
▁fresh	-10.0977
▁rule	-10.0978
▁finance	-10.0979
que	-10.0979
▁Investment	-10.0981
▁clearly	-10.0989
▁fuel	-10.099
ally	-10.1
▁establishing	-10.1003
▁experienced	-10.1003
▁route	-10.1007
▁via	-10.1011
▁else	-10.1013
US	-10.1015
▁kinds	-10.1016
ping	-10.1019
▁musical	-10.1021
▁proper	-10.1031
▁scandal	-10.1032
▁sister	-10.1037
▁scale	-10.1041
▁interpreted	-10.1045
▁Beijing	-10.1047
▁integrated	-10.1048
▁operator	-10.105
▁arrive	-10.107
▁suicide	-10.107
▁vulnerable	-10.1075
▁sides	-10.1081
▁league	-10.1082
▁Civil	-10.109
▁lunch	-10.1098
▁News	-10.11
if	-10.1102
sang	-10.1104
off	-10.1116
▁spot	-10.1119
▁Unlike	-10.1119
▁regime	-10.1123
▁applying	-10.1125
J	-10.1132
▁excluded	-10.1136
▁West	-10.1138
▁cross	-10.1144
▁outstanding	-10.1151
ner	-10.1153
▁entry	-10.1157
▁island	-10.1163
▁subparagraph	-10.1177
▁jointly	-10.1185
▁corruption	-10.119
▁signs	-10.1193
▁explanation	-10.121
▁Team	-10.1215
▁author	-10.1218
▁weapons	-10.1218
kyung	-10.1218
chul	-10.1231
▁kindergartens	-10.1231
▁evening	-10.1231
▁overcome	-10.1241
▁golf	-10.1245
fi	-10.1249
called	-10.1258
▁en	-10.1265
▁strongly	-10.1271
wook	-10.1304
▁warning	-10.1324
tech	-10.1326
▁requires	-10.1328
▁Canada	-10.1332
▁Did	-10.1333
▁outdoor	-10.1335
▁plastic	-10.1341
▁civic	-10.1341
▁gradually	-10.1342
▁designation	-10.1342
▁memory	-10.1343
▁guidance	-10.1346
▁stone	-10.1351
▁helped	-10.1353
▁symptoms	-10.1354
▁unfair	-10.1364
▁Mexico	-10.1366
▁Your	-10.1368
▁realize	-10.1368
▁recovery	-10.137
▁Yeon	-10.1376
▁ran	-10.1377
tro	-10.1381
▁Hak	-10.1402
mm	-10.1403
▁tree	-10.142
▁Olympics	-10.1425
▁upon	-10.1431
▁interests	-10.1444
▁distance	-10.1444
▁c	-10.1449
▁machine	-10.146
▁false	-10.1468
▁Joo	-10.147
▁stated	-10.148
▁ideas	-10.1491
▁strengthening	-10.1497
▁regardless	-10.1511
▁recommendation	-10.1529
▁creative	-10.153
▁innovative	-10.153
▁Google	-10.1531
▁setting	-10.1536
use	-10.1537
▁stars	-10.1542
