<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.8418
▁the	-3.4062
,	-3.5082
▁to	-3.79637
▁I	-3.81943
s	-3.93454
▁a	-4.00234
'	-4.13571
▁	-4.19502
▁and	-4.27655
▁of	-4.34717
▁is	-4.39072
▁in	-4.39079
▁you	-4.55247
0	-4.78676
?	-4.92602
▁that	-4.92735
▁it	-4.93957
▁for	-5.00615
-	-5.04004
t	-5.17086
1	-5.19005
▁The	-5.22319
▁on	-5.25114
▁with	-5.29783
▁was	-5.31562
▁be	-5.33337
▁are	-5.33542
2	-5.39147
▁have	-5.40879
▁can	-5.43326
▁will	-5.46204
▁this	-5.53273
▁not	-5.61457
▁my	-5.65928
▁at	-5.74483
▁as	-5.75423
▁me	-5.76022
▁by	-5.80419
▁It	-5.80962
m	-5.85882
▁"	-5.86018
▁but	-5.87605
ing	-5.9004
▁your	-5.926
▁we	-5.9288
▁from	-5.9595
▁so	-6.0283
3	-6.04631
▁has	-6.06682
5	-6.07661
▁do	-6.09
▁like	-6.12984
▁We	-6.14307
▁about	-6.14572
▁said	-6.1761
▁time	-6.17934
▁an	-6.21725
▁he	-6.21775
▁who	-6.30968
4	-6.33497
▁there	-6.34322
▁people	-6.34482
▁more	-6.34704
▁want	-6.36275
▁think	-6.39425
▁if	-6.40373
ed	-6.42471
▁his	-6.43223
▁one	-6.43593
▁or	-6.4372
▁when	-6.44273
9	-6.46078
d	-6.47587
▁You	-6.47996
▁were	-6.50777
6	-6.50947
▁In	-6.51899
▁A	-6.5282
▁This	-6.52984
▁all	-6.5382
▁go	-6.54044
▁Korea	-6.54238
8	-6.5498
▁get	-6.58381
ll	-6.5853
▁out	-6.59611
▁don	-6.60011
7	-6.60033
▁they	-6.60102
▁know	-6.61026
▁up	-6.65076
▁He	-6.66872
▁what	-6.67141
▁also	-6.68548
▁now	-6.69667
▁had	-6.7128
▁our	-6.71602
▁good	-6.72636
▁Korean	-6.72663
▁after	-6.73536
▁than	-6.74192
▁because	-6.75164
▁been	-6.76757
▁would	-6.7797
▁If	-6.78268
▁am	-6.79719
▁their	-6.80662
▁which	-6.80705
▁first	-6.82183
▁work	-6.82838
"	-6.82997
▁make	-6.87113
th	-6.87904
▁her	-6.89501
▁how	-6.90776
▁many	-6.91905
▁new	-6.92599
▁should	-6.92692
▁need	-6.9359
▁other	-6.93729
▁year	-6.94402
▁only	-6.9481
▁just	-6.95666
▁What	-6.97653
▁day	-6.9777
▁There	-6.97963
▁see	-6.98078
▁no	-6.98579
▁take	-6.98721
▁Please	-6.99736
▁two	-7.00915
▁here	-7.02273
▁them	-7.04736
▁very	-7.06449
▁use	-7.07107
▁last	-7.07231
▁My	-7.09008
▁well	-7.10839
re	-7.12418
."	-7.13332
▁much	-7.1347
▁today	-7.13478
▁could	-7.15345
▁us	-7.16422
ly	-7.18277
▁made	-7.18371
e	-7.18519
,"	-7.23464
▁too	-7.23673
▁him	-7.23751
▁next	-7.24044
▁some	-7.24153
▁over	-7.244
▁any	-7.24679
▁most	-7.25356
▁How	-7.25497
▁(	-7.25969
▁won	-7.26322
▁did	-7.27393
▁Can	-7.27571
▁lot	-7.28426
▁Do	-7.28847
▁But	-7.29112
ve	-7.3045
▁going	-7.30734
S	-7.3108
▁right	-7.32894
▁where	-7.34304
▁way	-7.34819
▁As	-7.35169
y	-7.35439
▁When	-7.35735
▁come	-7.35844
▁Kim	-7.38204
▁again	-7.39656
▁life	-7.40501
▁she	-7.41062
▁before	-7.416
▁help	-7.42647
▁may	-7.42969
▁hope	-7.43246
▁long	-7.43992
▁home	-7.4436
▁company	-7.44411
▁back	-7.44751
▁food	-7.45049
▁even	-7.46286
:	-7.46681
er	-7.47168
▁love	-7.48066
▁send	-7.48217
▁through	-7.48624
▁So	-7.48899
▁such	-7.48926
▁That	-7.49397
▁say	-7.49636
I	-7.50075
▁best	-7.50469
▁She	-7.50543
▁into	-7.508
▁hard	-7.50891
▁feel	-7.51853
▁give	-7.51994
▁years	-7.5233
▁week	-7.53486
▁please	-7.53733
%	-7.54225
▁world	-7.54715
▁product	-7.55892
▁place	-7.56377
▁check	-7.56597
▁its	-7.58025
▁why	-7.58118
▁really	-7.58203
▁since	-7.58393
▁order	-7.58649
▁used	-7.60103
▁They	-7.60198
)	-7.60334
▁tell	-7.61551
▁these	-7.61851
▁still	-7.61871
▁school	-7.62263
▁K	-7.62734
▁Then	-7.63668
’	-7.65646
▁got	-7.6574
▁didn	-7.6616
▁around	-7.6701
▁while	-7.6777
▁days	-7.6863
▁always	-7.69838
▁better	-7.70237
▁person	-7.70695
▁U	-7.7082
▁let	-7.7413
▁Yes	-7.74839
▁being	-7.75161
▁find	-7.75608
▁look	-7.76111
▁meet	-7.76311
▁each	-7.7729
▁car	-7.78488
▁show	-7.79636
▁came	-7.79842
▁number	-7.80115
▁never	-7.80739
▁friend	-7.80804
▁three	-7.81118
▁every	-7.8123
▁eat	-7.81878
▁family	-7.82059
▁same	-7.82317
▁then	-7.8277
▁China	-7.82799
▁team	-7.82906
al	-7.8291
▁live	-7.83061
▁without	-7.83094
▁high	-7.83589
▁change	-7.84118
in	-7.84323
▁English	-7.84791
▁buy	-7.85304
n	-7.86352
▁happy	-7.86528
▁pay	-7.87033
▁must	-7.8794
▁things	-7.88038
▁try	-7.88106
r	-7.88136
▁house	-7.88502
▁friends	-7.89418
▁sorry	-7.89696
▁great	-7.8972
▁call	-7.90133
▁off	-7.90211
▁down	-7.90408
▁went	-7.90825
▁No	-7.90826
▁money	-7.91008
▁left	-7.91423
▁problem	-7.91544
▁room	-7.92509
▁B	-7.92922
▁man	-7.93032
▁thought	-7.94457
▁market	-7.94706
▁held	-7.95212
▁game	-7.95578
▁name	-7.95699
▁products	-7.9605
a	-7.96263
▁Let	-7.96529
o	-7.96563
▁together	-7.96936
▁And	-7.96983
▁children	-7.97063
▁told	-7.97812
▁found	-7.97859
▁price	-7.98121
...	-7.98273
▁does	-7.98355
▁movie	-7.98393
▁President	-7.98886
▁ask	-7.99899
▁month	-8.00578
▁put	-8.0184
▁Seoul	-8.01961
▁Lee	-8.02547
▁already	-8.02893
▁job	-8.03032
▁visit	-8.03095
▁part	-8.04242
▁talk	-8.047
▁Why	-8.05065
es	-8.05143
▁play	-8.05279
▁called	-8.05414
▁own	-8.05414
▁using	-8.05501
▁“	-8.05733
▁another	-8.06136
▁million	-8.0649
▁something	-8.06866
▁big	-8.06978
▁book	-8.07138
▁God	-8.07287
▁often	-8.07442
▁once	-8.07649
▁music	-8.07712
▁event	-8.07892
▁keep	-8.08272
▁until	-8.08837
▁little	-8.09037
▁important	-8.09437
▁become	-8.10654
▁took	-8.10834
/	-8.10866
▁second	-8.10908
▁country	-8.11254
▁study	-8.13167
▁soon	-8.13261
▁Japan	-8.13505
▁away	-8.14378
▁meeting	-8.14587
▁different	-8.15047
▁$	-8.15254
▁business	-8.15438
▁those	-8.15531
▁police	-8.16492
▁students	-8.16596
▁sent	-8.16604
▁working	-8.16618
▁possible	-8.17355
▁women	-8.17627
▁during	-8.17627
▁end	-8.17922
▁group	-8.18318
▁various	-8.1861
▁G	-8.18776
▁S	-8.18791
▁cannot	-8.19132
▁due	-8.19162
▁case	-8.19522
▁set	-8.1955
▁fans	-8.20393
▁tomorrow	-8.21393
▁expected	-8.21413
▁After	-8.21714
▁night	-8.21871
▁bus	-8.22149
▁T	-8.22401
▁For	-8.22943
▁At	-8.23042
▁On	-8.23492
▁reason	-8.23747
▁understand	-8.2375
▁free	-8.2399
▁says	-8.24387
▁popular	-8.2442
▁water	-8.24518
▁asked	-8.25105
A	-8.25192
▁small	-8.25303
▁later	-8.256
▁doesn	-8.26428
▁yet	-8.2643
▁doing	-8.26639
▁Because	-8.26937
▁seems	-8.27614
▁class	-8.28283
▁Park	-8.28704
▁late	-8.28869
▁video	-8.29157
▁start	-8.29404
▁companies	-8.29994
▁between	-8.29995
▁US	-8.30113
▁May	-8.30313
▁Thank	-8.30429
▁under	-8.30612
▁North	-8.30835
▁old	-8.30954
▁including	-8.31046
▁plan	-8.31453
▁government	-8.31542
▁able	-8.31804
▁making	-8.32126
▁service	-8.32393
▁future	-8.33119
▁New	-8.33596
▁heard	-8.33612
▁enjoy	-8.33943
▁phone	-8.34067
▁kind	-8.3428
▁C	-8.34373
▁picture	-8.34586
▁far	-8.3483
The	-8.34875
do	-8.35042
▁E	-8.35235
▁bad	-8.35666
▁Are	-8.35896
▁To	-8.36203
▁means	-8.36922
▁mind	-8.3766
▁wanted	-8.3807
g	-8.38172
▁makes	-8.38862
▁trip	-8.39107
▁thing	-8.39587
▁members	-8.39871
l	-8.3989
▁four	-8.40009
▁local	-8.40093
▁ago	-8.40165
▁One	-8.40329
▁face	-8.40543
▁un	-8.40564
▁anything	-8.40973
▁open	-8.40988
▁young	-8.41125
▁media	-8.41244
▁body	-8.41306
▁w	-8.41416
▁hours	-8.41427
▁test	-8.41478
▁top	-8.41649
▁saying	-8.41794
▁leave	-8.41808
▁enough	-8.42425
▁support	-8.42504
▁Don	-8.42752
▁might	-8.42844
i	-8.42859
▁among	-8.43013
▁office	-8.43238
▁story	-8.43415
▁care	-8.43549
▁public	-8.43604
k	-8.43694
▁Chinese	-8.43703
▁believe	-8.44078
▁both	-8.44301
▁sure	-8.44322
▁p	-8.44416
▁early	-8.44613
ri	-8.45049
▁parents	-8.45151
▁looking	-8.45442
▁fact	-8.45475
▁area	-8.456
▁released	-8.45611
▁move	-8.45622
▁stay	-8.45902
▁Where	-8.46056
▁Could	-8.46187
▁However	-8.46657
▁reported	-8.46776
▁someone	-8.46784
▁bring	-8.47186
▁saw	-8.47278
▁sales	-8.47286
▁heart	-8.4735
▁morning	-8.47351
ers	-8.4774
▁city	-8.47787
▁wait	-8.4845
▁information	-8.48532
▁against	-8.48539
▁few	-8.48622
▁report	-8.48681
▁news	-8.48969
▁times	-8.49177
▁power	-8.49353
C	-8.49543
▁Some	-8.50375
▁total	-8.50377
▁woman	-8.50428
▁program	-8.50546
▁system	-8.50586
▁head	-8.50698
▁following	-8.51065
▁percent	-8.51074
▁special	-8.51381
▁song	-8.51675
▁Trump	-8.51861
▁started	-8.51966
came	-8.52002
▁side	-8.52359
▁seen	-8.52476
▁data	-8.5261
▁known	-8.53021
▁alone	-8.53152
▁others	-8.5319
▁store	-8.53373
▁wish	-8.53427
▁card	-8.53886
▁full	-8.53956
▁men	-8.54003
▁past	-8.54012
▁fun	-8.54108
▁yesterday	-8.54242
▁Our	-8.54553
▁Many	-8.54685
D	-8.54795
▁read	-8.55118
▁gave	-8.55426
▁lost	-8.55428
▁felt	-8.56085
▁contact	-8.56106
▁size	-8.56136
▁getting	-8.56148
▁easy	-8.56302
▁done	-8.56643
▁dream	-8.56708
based	-8.56715
▁child	-8.56731
▁difficult	-8.56791
▁hotel	-8.56961
▁experience	-8.57036
▁D	-8.57298
▁learn	-8.5748
▁mother	-8.57724
▁TV	-8.57766
▁watch	-8.57904
▁Your	-8.57994
▁wrong	-8.57997
▁minutes	-8.58277
▁stop	-8.5858
on	-8.58704
▁All	-8.58734
▁five	-8.58865
▁re	-8.59189
▁having	-8.59308
▁near	-8.59468
▁real	-8.59641
▁per	-8.59688
▁situation	-8.59867
▁couldn	-8.60066
.”	-8.60113
▁issue	-8.60163
▁photo	-8.60262
hether	-8.60293
▁strong	-8.60435
▁run	-8.60953
▁design	-8.60994
▁received	-8.61297
G	-8.61483
▁Even	-8.61546
▁hit	-8.62199
an	-8.62342
or	-8.62414
▁line	-8.62649
▁famous	-8.62728
▁favorite	-8.62748
le	-8.62939
▁attention	-8.63261
▁shows	-8.63346
▁Monday	-8.63348
▁close	-8.63392
▁everything	-8.63778
▁color	-8.63909
▁South	-8.64
▁Japanese	-8.64075
▁project	-8.64091
▁culture	-8.64124
▁words	-8.64231
▁living	-8.64296
▁air	-8.64879
▁began	-8.65132
▁billion	-8.65207
c	-8.65352
▁travel	-8.65355
st	-8.65376
▁front	-8.65387
▁ever	-8.65441
able	-8.65648
▁large	-8.65991
▁myself	-8.66408
▁met	-8.6665
▁cost	-8.66692
▁Now	-8.66757
▁taking	-8.66889
▁Mr	-8.67558
▁email	-8.67563
▁receive	-8.68023
▁seem	-8.6817
▁father	-8.68222
▁nice	-8.68291
▁performance	-8.68531
▁party	-8.68554
▁major	-8.68644
▁coming	-8.69064
▁added	-8.69094
▁months	-8.69205
▁point	-8.69312
▁usually	-8.69565
▁film	-8.70629
▁result	-8.71058
▁cash	-8.7148
▁below	-8.71483
▁less	-8.71835
▁eyes	-8.71955
▁official	-8.72477
▁trying	-8.72585
▁beautiful	-8.72626
▁cold	-8.72838
▁goal	-8.73122
▁hand	-8.73149
▁drink	-8.73438
▁process	-8.73514
▁hair	-8.73933
▁least	-8.73936
P	-8.73952
▁players	-8.74027
▁true	-8.74064
▁share	-8.74145
▁bit	-8.74604
▁main	-8.74872
▁changed	-8.74987
▁message	-8.75087
▁everyone	-8.751
▁course	-8.76217
▁Did	-8.76232
▁These	-8.76293
year	-8.76412
▁countries	-8.76449
▁age	-8.76477
▁season	-8.76808
▁fire	-8.76854
h	-8.76995
▁return	-8.77245
▁showed	-8.77464
▁fine	-8.77733
ro	-8.77743
▁available	-8.77928
▁site	-8.77951
▁short	-8.783
▁ordered	-8.78359
We	-8.78379
▁looks	-8.79014
▁Since	-8.79078
en	-8.79274
▁hot	-8.79314
▁schedule	-8.79369
▁interested	-8.79487
p	-8.79513
▁F	-8.7971
B	-8.79797
▁online	-8.8013
▁space	-8.80206
L	-8.80279
▁moment	-8.80352
▁half	-8.80361
▁customers	-8.80461
▁Sunday	-8.80752
▁interest	-8.80863
gu	-8.80988
▁account	-8.80995
▁sleep	-8.81053
▁win	-8.81149
▁Friday	-8.81486
▁global	-8.81494
▁decided	-8.81543
▁dinner	-8.81777
▁several	-8.8188
▁mean	-8.82088
▁Today	-8.82133
ic	-8.82241
▁human	-8.82371
▁war	-8.82501
▁nothing	-8.82505
▁lead	-8.82508
▁low	-8.82732
M	-8.82752
▁social	-8.82755
▁died	-8.82924
▁amount	-8.83023
up	-8.83095
▁sold	-8.83099
▁visited	-8.83487
pop	-8.83583
▁His	-8.83632
ra	-8.84045
▁According	-8.84091
▁skin	-8.84188
▁tried	-8.8419
▁speak	-8.84448
▁With	-8.84606
▁rest	-8.84618
▁list	-8.84757
man	-8.85484
▁coffee	-8.85565
▁World	-8.85811
▁double	-8.86271
▁within	-8.86303
▁paid	-8.86574
il	-8.866
▁idea	-8.86624
▁date	-8.86679
▁Also	-8.86753
▁son	-8.86798
el	-8.86842
▁Have	-8.86891
▁promise	-8.87066
T	-8.87315
▁quickly	-8.87424
▁rate	-8.87435
▁works	-8.87498
▁summer	-8.87514
!	-8.87727
▁restaurant	-8.8777
ho	-8.87776
nd	-8.87985
▁health	-8.88041
▁foreign	-8.88095
▁comes	-8.88113
▁waiting	-8.8858
K	-8.88787
▁easily	-8.88946
▁bought	-8.88946
▁problems	-8.88966
▁stage	-8.89028
ation	-8.89052
▁An	-8.89121
▁matter	-8.89124
▁model	-8.89146
▁games	-8.89544
▁cases	-8.89608
▁hear	-8.89673
▁items	-8.89716
▁death	-8.8992
▁red	-8.90009
▁clear	-8.90024
▁killed	-8.90446
▁lives	-8.90654
▁points	-8.90657
▁word	-8.91205
▁history	-8.91303
▁host	-8.91372
▁sell	-8.91409
▁wife	-8.91488
▁P	-8.91599
▁provide	-8.91627
▁clothes	-8.91648
▁light	-8.9193
▁e	-8.92361
ion	-8.92832
▁increase	-8.92931
It	-8.92977
▁First	-8.93083
▁remember	-8.93324
▁answer	-8.93556
ar	-8.9358
▁industry	-8.9361
to	-8.93717
▁takes	-8.93864
▁create	-8.93989
less	-8.94017
▁debut	-8.94021
▁request	-8.94033
min	-8.94075
▁recently	-8.94241
▁continue	-8.94318
▁hour	-8.94461
▁concert	-8.94479
▁likely	-8.94622
▁black	-8.94794
▁teacher	-8.95002
▁played	-8.95281
▁match	-8.95583
▁People	-8.95704
▁outside	-8.95753
▁six	-8.95853
▁cause	-8.96027
▁March	-8.96196
old	-8.96855
▁though	-8.9694
▁final	-8.97164
▁inside	-8.97268
▁charge	-8.97273
▁along	-8.98029
▁Most	-8.98289
▁M	-8.98546
▁busy	-8.98741
▁chance	-8.98752
▁Obama	-8.98971
▁Busan	-8.9899
▁Hong	-8.99222
▁needed	-8.99242
▁art	-8.99294
▁bag	-8.99314
ir	-8.99326
▁dog	-8.99342
u	-8.99567
se	-9.00086
▁key	-9.00139
▁books	-9.00163
▁taken	-9.00237
▁club	-9.00512
”	-9.00578
▁question	-9.007
▁building	-9.00962
▁United	-9.01085
▁led	-9.01239
▁contract	-9.01334
▁cut	-9.01387
▁society	-9.0158
▁girl	-9.01583
▁okay	-9.01707
▁president	-9.0198
▁role	-9.02053
▁Saturday	-9.0223
▁clean	-9.02323
▁box	-9.02449
▁finish	-9.02907
▁rather	-9.02975
▁drama	-9.03
▁thinking	-9.03082
▁wear	-9.03322
▁aid	-9.03378
▁choose	-9.03615
▁June	-9.03689
▁Women	-9.04029
▁related	-9.04078
▁ready	-9.04104
▁single	-9.04147
O	-9.04459
▁hospital	-9.04646
▁shall	-9.04775
▁content	-9.0479
▁item	-9.04998
▁address	-9.05006
▁movies	-9.05054
▁image	-9.05057
▁users	-9.05104
N	-9.05147
▁fell	-9.05185
▁write	-9.05186
▁given	-9.05211
▁national	-9.05262
▁brand	-9.05365
▁July	-9.05453
▁talking	-9.05524
▁present	-9.05581
▁tired	-9.05581
▁prepare	-9.05668
f	-9.05695
▁Tuesday	-9.05706
▁bank	-9.05794
▁growth	-9.05809
▁similar	-9.05845
▁pictures	-9.05961
▁anyone	-9.06116
),	-9.06573
▁pm	-9.06584
▁almost	-9.06614
▁American	-9.06631
ness	-9.06698
▁lunch	-9.06736
▁white	-9.06794
▁April	-9.06902
▁walk	-9.07147
▁center	-9.0718
▁isn	-9.072
▁train	-9.07314
▁watching	-9.07326
▁fast	-9.07368
▁Michael	-9.07411
▁studying	-9.07446
▁flight	-9.07758
▁playing	-9.0777
▁economic	-9.07864
te	-9.08015
▁O	-9.08266
▁record	-9.08408
▁introduce	-9.08496
▁particular	-9.08543
▁BTS	-9.08672
▁officials	-9.08834
▁payment	-9.09359
▁warm	-9.09436
▁third	-9.09556
▁happened	-9.09575
▁taste	-9.09662
▁level	-9.0991
▁focus	-9.09929
▁recommend	-9.0994
▁goes	-9.09998
b	-9.1006
▁file	-9.10108
▁Jung	-9.10192
▁enter	-9.10304
F	-9.1033
us	-9.10393
un	-9.10404
▁haven	-9.10564
▁deal	-9.10625
ity	-9.1067
▁instead	-9.10687
▁spend	-9.10806
▁eating	-9.10973
mi	-9.11079
▁mom	-9.11269
▁civil	-9.11347
▁Gyeonggi	-9.11357
▁workers	-9.1154
▁worked	-9.11546
▁turn	-9.11695
▁African	-9.11928
▁flu	-9.11981
▁V	-9.12138
▁airport	-9.12198
▁member	-9.12207
▁control	-9.12219
▁grow	-9.1237
▁station	-9.12372
▁pain	-9.12812
▁results	-9.12878
▁break	-9.12987
▁plans	-9.13324
▁state	-9.13354
▁questions	-9.13394
▁wants	-9.13498
▁gift	-9.13511
▁weekend	-9.13533
▁sets	-9.13597
▁de	-9.13677
▁according	-9.13684
▁Which	-9.13745
▁prepared	-9.13803
▁dollars	-9.13994
▁reply	-9.14035
▁Asian	-9.1422
▁Ban	-9.14365
▁hurt	-9.14393
▁By	-9.14479
▁longer	-9.14479
▁economy	-9.14616
▁York	-9.14671
▁Koreans	-9.14698
▁staff	-9.14746
▁hold	-9.14777
▁Ji	-9.1488
▁husband	-9.14936
▁CD	-9.15023
▁currently	-9.15105
▁arrived	-9.15182
▁Although	-9.15369
▁value	-9.15449
▁weather	-9.15484
▁Who	-9.15678
▁R	-9.15732
time	-9.15745
▁decision	-9.15853
▁Would	-9.15862
▁military	-9.15919
▁N	-9.16046
▁needs	-9.16066
▁apply	-9.16115
▁expect	-9.16288
▁field	-9.16469
ting	-9.16769
▁ticket	-9.16915
▁fall	-9.16992
▁manager	-9.17063
▁scene	-9.17183
▁type	-9.17289
▁winter	-9.17375
▁simple	-9.17511
▁City	-9.1754
▁arrive	-9.1764
▁pick	-9.1771
ment	-9.17775
ur	-9.17803
▁else	-9.17806
▁co	-9.17915
▁computer	-9.18097
▁forward	-9.18126
▁Of	-9.18446
it	-9.18541
▁Wednesday	-9.18549
▁floor	-9.18596
▁stock	-9.18611
▁current	-9.18799
▁former	-9.18834
▁follow	-9.18866
▁songs	-9.18902
▁taxi	-9.18939
▁student	-9.19007
▁H	-9.1904
▁behind	-9.19298
▁sea	-9.19602
▁whole	-9.1961
▁exchange	-9.19622
▁poor	-9.19828
▁album	-9.19856
▁oil	-9.19998
▁solve	-9.2005
▁recent	-9.20286
out	-9.20304
▁”	-9.20363
▁table	-9.20572
li	-9.20607
na	-9.20802
▁necessary	-9.20812
▁interview	-9.20862
▁example	-9.20864
lo	-9.20968
▁add	-9.21093
ha	-9.21278
▁photos	-9.213
▁Samsung	-9.21454
▁delivery	-9.21648
▁happen	-9.21659
▁round	-9.21667
▁events	-9.21675
▁largest	-9.21725
▁explain	-9.21827
▁sound	-9.21879
▁unique	-9.21887
▁technology	-9.22081
▁Jeju	-9.22196
▁Moon	-9.22212
▁attached	-9.22224
▁sign	-9.22264
▁sad	-9.2251
▁sometimes	-9.22578
▁fee	-9.22592
▁period	-9.22814
▁Jackson	-9.22816
Pop	-9.23022
▁Gu	-9.23394
ry	-9.23407
ne	-9.23431
▁Jesus	-9.23617
▁growing	-9.23792
▁worried	-9.24068
▁Among	-9.2407
▁loved	-9.24175
▁Internet	-9.24226
▁road	-9.24227
▁October	-9.24263
▁sports	-9.24317
▁brother	-9.24351
▁prevent	-9.24407
▁worry	-9.24425
▁court	-9.24437
▁seat	-9.24477
rd	-9.24535
▁purchase	-9.24554
▁January	-9.24562
▁view	-9.2461
▁opened	-9.24754
▁pretty	-9.2488
key	-9.24918
▁confirmed	-9.25005
▁fan	-9.25012
▁save	-9.25027
▁tour	-9.25037
▁wonder	-9.25059
▁attract	-9.25153
▁post	-9.25239
▁paper	-9.25315
▁customer	-9.25325
▁passed	-9.25326
▁listen	-9.25404
▁Fla	-9.25546
w	-9.25658
▁exist	-9.25712
▁offer	-9.25777
▁baby	-9.25817
▁earlier	-9.25817
▁leader	-9.25943
▁policy	-9.25977
▁Go	-9.26092
¡	-9.2646
▁Thursday	-9.26471
▁anymore	-9.2663
▁vacation	-9.26784
▁daughter	-9.26832
▁planning	-9.26956
▁checked	-9.27018
▁...	-9.27083
▁active	-9.27229
▁voice	-9.27454
E	-9.27488
▁jobs	-9.27603
▁higher	-9.27669
▁servants	-9.27868
;	-9.27924
▁sample	-9.27952
▁healthy	-9.28018
H	-9.28026
▁Han	-9.28083
▁subway	-9.2809
▁law	-9.28092
▁prices	-9.28116
▁created	-9.28141
▁ball	-9.2835
▁House	-9.28418
de	-9.28518
▁church	-9.28548
▁dance	-9.2855
▁Okay	-9.28582
▁dead	-9.28664
ia	-9.28829
▁August	-9.28948
▁camera	-9.29024
▁natural	-9.29038
▁common	-9.29167
▁meal	-9.29296
▁hands	-9.29412
▁sense	-9.29412
▁huge	-9.29451
▁website	-9.29471
▁Ha	-9.29551
▁Facebook	-9.29575
▁Not	-9.29744
▁hate	-9.29796
▁opinion	-9.29807
▁sister	-9.29813
▁raise	-9.29922
▁ship	-9.29961
▁miss	-9.30117
▁Ama	-9.30191
▁wasn	-9.30305
su	-9.30307
▁damage	-9.30336
▁reach	-9.3039
▁energy	-9.30411
▁CEO	-9.30676
▁W	-9.3068
ist	-9.30717
▁express	-9.30726
bearing	-9.3076
▁self	-9.30803
▁player	-9.30856
▁parts	-9.30861
▁trade	-9.30923
▁refund	-9.30924
▁born	-9.30963
▁looked	-9.30997
▁prep	-9.31064
▁accident	-9.31175
▁quality	-9.31223
▁ice	-9.3126
▁announced	-9.31291
▁menu	-9.31313
▁positive	-9.31348
dong	-9.31399
▁Susan	-9.31429
▁release	-9.31656
▁weeks	-9.31659
▁America	-9.31692
▁Songdo	-9.31778
▁From	-9.31812
▁costs	-9.31905
W	-9.31919
U	-9.32026
▁caused	-9.32049
she	-9.3205
▁position	-9.32054
▁ways	-9.32115
▁Choi	-9.32184
▁Christmas	-9.32447
▁Does	-9.32493
ce	-9.32509
▁bed	-9.32764
▁feeling	-9.32839
▁land	-9.33066
▁moved	-9.33159
▁credit	-9.3316
▁areas	-9.33174
▁thank	-9.33296
▁pass	-9.33309
▁Germany	-9.33354
▁fish	-9.33379
▁star	-9.33413
).	-9.33442
R	-9.33587
▁appeared	-9.33598
▁daily	-9.33654
▁Her	-9.33734
▁Be	-9.33779
▁Whil	-9.33878
▁accept	-9.33891
▁plane	-9.33898
▁shot	-9.33911
▁wearing	-9.34026
▁Cup	-9.34066
▁delicious	-9.34176
▁birthday	-9.34179
▁lose	-9.34234
▁More	-9.3427
▁lower	-9.34336
▁Just	-9.34377
▁Bush	-9.34397
▁eye	-9.34519
▁employees	-9.3454
▁Here	-9.34558
▁finished	-9.34571
▁shop	-9.34695
ies	-9.34758
▁trust	-9.34768
▁States	-9.34924
ta	-9.35014
▁domestic	-9.35051
▁Flying	-9.35052
▁directly	-9.3509
▁action	-9.35113
la	-9.35208
jin	-9.35239
▁quite	-9.35265
▁average	-9.35286
▁Iran	-9.35434
▁forget	-9.35571
▁France	-9.35581
ul	-9.35669
▁forecaster	-9.35708
▁extra	-9.35715
▁knew	-9.35758
▁Glove	-9.3576
▁mail	-9.35834
▁drive	-9.35889
▁ahead	-9.35904
▁stand	-9.36021
▁December	-9.36112
▁reading	-9.36197
▁above	-9.36225
ive	-9.36484
▁choice	-9.36626
▁thwart	-9.36647
▁spread	-9.36732
▁glad	-9.36749
▁festival	-9.3686
▁research	-9.36928
▁running	-9.37013
▁services	-9.37132
▁brunt	-9.37365
▁climat	-9.37453
▁addition	-9.37504
▁Boyle	-9.37548
▁character	-9.37558
▁document	-9.37584
▁itself	-9.37586
▁Hello	-9.37589
▁rice	-9.37614
com	-9.37634
▁learned	-9.37723
▁November	-9.3776
▁meetin	-9.379
▁biggest	-9.37906
▁include	-9.37988
▁places	-9.37989
▁letter	-9.38001
▁style	-9.3801
▁step	-9.38063
▁followed	-9.38101
▁boy	-9.38313
▁mobile	-9.38477
▁meat	-9.38593
▁form	-9.38715
the	-9.38852
▁exercise	-9.38907
▁improve	-9.392
▁Last	-9.3927
▁afraid	-9.39549
▁Police	-9.39584
▁join	-9.39586
▁yourself	-9.39749
▁additional	-9.39882
▁prefer	-9.39912
ch	-9.39931
ty	-9.39954
▁personal	-9.40043
▁Russia	-9.40115
▁Kong	-9.40132
▁De	-9.40145
▁door	-9.40216
▁success	-9.40219
▁details	-9.40284
▁develop	-9.40321
▁discount	-9.40417
▁citizens	-9.40449
▁deliver	-9.40531
▁changes	-9.40594
▁Kang	-9.40692
▁singer	-9.40803
▁further	-9.40845
▁writing	-9.40878
▁cell	-9.4088
▁Jae	-9.41068
▁weight	-9.41137
▁advance	-9.41258
▁attack	-9.41284
▁training	-9.41415
▁applied	-9.41439
▁driving	-9.41476
▁skills	-9.41514
▁attend	-9.41522
▁groups	-9.41653
▁private	-9.41893
▁boyfriend	-9.41896
▁activities	-9.4197
▁himself	-9.41974
▁dramas	-9.42005
▁increased	-9.42033
▁safe	-9.42037
▁giving	-9.42037
no	-9.42135
▁rain	-9.4217
▁cat	-9.4235
▁abroad	-9.42537
▁Sorry	-9.4255
▁screen	-9.4256
▁production	-9.4269
▁cars	-9.42817
▁Na	-9.4286
▁actor	-9.43019
▁shown	-9.43108
▁security	-9.43153
▁Cho	-9.43175
▁cool	-9.43189
▁Day	-9.43377
▁Europe	-9.43472
▁smile	-9.43508
▁showing	-9.43746
▁education	-9.4396
▁Ma	-9.43962
espite	-9.44065
▁park	-9.44172
▁kids	-9.44174
▁college	-9.44258
▁shopping	-9.44293
▁L	-9.44335
▁allow	-9.44339
▁Re	-9.4437
▁explained	-9.44459
▁Iraq	-9.44633
▁language	-9.44697
▁John	-9.44888
▁KRW	-9.44934
▁invoice	-9.45032
▁twice	-9.45032
▁blue	-9.45068
ton	-9.4517
▁tax	-9.45259
▁female	-9.45651
▁viewers	-9.45697
▁tonight	-9.4573
me	-9.4584
▁animals	-9.45893
▁Su	-9.45996
ant	-9.45999
▁guess	-9.46009
▁Min	-9.4615
▁chicken	-9.46206
▁agree	-9.46237
▁couple	-9.46239
▁worth	-9.46259
▁included	-9.4657
▁audience	-9.46636
▁shoes	-9.46636
ter	-9.46655
▁Thanks	-9.4666
won	-9.46681
▁written	-9.46696
▁married	-9.46797
▁deep	-9.46822
▁street	-9.47194
▁reasons	-9.47284
▁heat	-9.47423
▁actually	-9.47428
▁act	-9.47463
▁effect	-9.47468
▁trend	-9.47723
▁sick	-9.47785
▁Canada	-9.47808
▁effort	-9.47851
▁build	-9.47917
▁rise	-9.47923
▁base	-9.48041
▁caught	-9.48191
▁competition	-9.48208
▁residents	-9.48283
et	-9.48368
▁agency	-9.48392
▁Vietnam	-9.48414
▁Will	-9.4851
▁via	-9.48552
▁nearby	-9.48602
▁turned	-9.48625
▁helped	-9.48643
▁demand	-9.48674
▁survey	-9.48835
▁September	-9.49029
V	-9.49098
▁pre	-9.49101
mail	-9.4932
▁wrote	-9.49435
▁driver	-9.49539
am	-9.49744
ga	-9.49755
▁Asia	-9.49835
▁summit	-9.50013
▁Oh	-9.5009
▁previous	-9.50142
▁stress	-9.50392
▁practice	-9.50473
▁girlfriend	-9.50497
age	-9.50532
▁lack	-9.50605
▁lived	-9.50628
▁French	-9.5063
Y	-9.50737
▁Shin	-9.50851
ma	-9.50982
▁middle	-9.5104
▁heavy	-9.5106
▁National	-9.51083
▁moving	-9.51118
▁respect	-9.51352
▁Me	-9.51375
is	-9.51418
▁Se	-9.5142
▁general	-9.51437
▁expensive	-9.51453
▁sweet	-9.51481
▁page	-9.51562
ent	-9.51756
▁app	-9.51831
▁reports	-9.51885
▁sending	-9.51886
est	-9.52041
▁confirm	-9.52043
▁fresh	-9.52046
ine	-9.52073
▁opportunity	-9.52077
▁named	-9.52294
▁February	-9.5231
▁decide	-9.52341
▁d	-9.52481
▁memory	-9.52497
▁properly	-9.52534
▁town	-9.52689
▁across	-9.52773
▁learning	-9.52837
▁safety	-9.52924
▁die	-9.52946
▁participate	-9.52971
▁issues	-9.52973
▁financial	-9.5307
▁fight	-9.53087
▁Co	-9.53314
gi	-9.53352
▁ground	-9.53452
▁perfect	-9.53458
▁method	-9.53513
▁relationship	-9.53514
▁especially	-9.53548
mo	-9.53659
▁basic	-9.53756
▁Therefore	-9.53766
sa	-9.5383
▁efforts	-9.53908
ji	-9.54017
▁reduce	-9.5403
▁development	-9.54031
her	-9.54031
▁serious	-9.54109
▁Australia	-9.54173
▁transfer	-9.54179
▁ability	-9.5438
▁score	-9.54383
▁continued	-9.54472
go	-9.54564
▁Young	-9.54566
▁cook	-9.54597
▁raised	-9.54695
▁review	-9.55252
▁spent	-9.55257
▁artists	-9.55359
▁political	-9.55679
▁selling	-9.5569
▁response	-9.55694
ary	-9.55768
▁programs	-9.55896
▁reality	-9.55932
▁cancel	-9.55958
▁leading	-9.56039
▁consider	-9.56082
▁text	-9.56129
▁non	-9.56173
▁ride	-9.56299
▁Jin	-9.56333
▁press	-9.56426
▁requested	-9.56638
▁stars	-9.56737
ism	-9.56922
▁material	-9.5725
▁popularity	-9.57254
",	-9.57289
▁dish	-9.57301
at	-9.57476
ki	-9.57547
▁delivered	-9.57622
▁seven	-9.57772
▁meaning	-9.57869
▁Dong	-9.57956
▁broke	-9.58046
▁teams	-9.58149
▁figure	-9.58274
▁built	-9.58352
▁catch	-9.58368
▁experts	-9.58377
▁speed	-9.58393
▁proceed	-9.58546
▁beauty	-9.58638
▁developed	-9.59252
▁tea	-9.59305
▁region	-9.59474
▁ended	-9.59647
▁board	-9.59651
be	-9.59703
▁Sure	-9.59798
▁talks	-9.59978
▁o	-9.60076
▁budget	-9.60108
▁Jong	-9.60128
▁variety	-9.60334
▁snow	-9.60503
▁closed	-9.60514
▁stories	-9.60561
▁posted	-9.60562
▁treatment	-9.60569
▁consumers	-9.6068
▁J	-9.60817
▁Two	-9.60845
ba	-9.60845
as	-9.61013
▁kept	-9.61016
▁agreement	-9.61028
▁condition	-9.61072
▁cream	-9.6113
▁finally	-9.61159
▁stores	-9.61225
▁dust	-9.61244
▁exactly	-9.61297
▁traditional	-9.61305
ck	-9.614
▁probably	-9.61473
▁community	-9.61473
▁mistake	-9.6156
▁reservation	-9.61597
▁interesting	-9.61629
▁suddenly	-9.6174
▁colors	-9.61798
▁exhibition	-9.61938
▁avoid	-9.61955
▁compared	-9.62228
co	-9.62237
▁guys	-9.6225
▁goods	-9.62497
▁university	-9.62625
bo	-9.62626
▁fashion	-9.62714
&	-9.62742
▁asking	-9.62804
▁watched	-9.62852
▁themselves	-9.62857
▁Minister	-9.62858
▁except	-9.63042
▁angry	-9.6309
▁cute	-9.63461
▁seeing	-9.63464
▁holiday	-9.63487
▁original	-9.63518
▁environment	-9.63536
▁atmosphere	-9.63556
▁brought	-9.63556
hose	-9.63631
▁appreciate	-9.63638
▁tourists	-9.63698
▁exam	-9.63718
x	-9.6375
▁series	-9.63791
▁cover	-9.6381
▁drawing	-9.63811
▁German	-9.63965
▁certain	-9.6399
▁overseas	-9.64025
▁nature	-9.64025
▁soccer	-9.64025
▁talked	-9.64111
▁crisis	-9.6426
_	-9.64261
▁protect	-9.6427
▁title	-9.64286
▁touch	-9.64441
▁peace	-9.647
▁appear	-9.6472
▁leaving	-9.64733
po	-9.64736
rs	-9.64808
▁introduced	-9.64815
▁cultural	-9.64818
▁injured	-9.6497
▁broken	-9.6501
▁campaign	-9.65207
▁progress	-9.65274
▁provided	-9.65291
bi	-9.65353
▁CNN	-9.65406
▁gas	-9.6553
▁statement	-9.65672
▁located	-9.65688
young	-9.65711
▁sale	-9.65762
▁contains	-9.65827
▁older	-9.65902
▁director	-9.66077
▁films	-9.6614
▁University	-9.66163
▁considered	-9.66341
▁dress	-9.66417
▁La	-9.66565
▁sky	-9.66626
▁boss	-9.66645
▁thanks	-9.66706
▁correct	-9.66746
▁Island	-9.66915
▁green	-9.6697
▁teach	-9.66995
▁starting	-9.67015
▁rich	-9.67018
▁term	-9.67058
▁beer	-9.67072
▁highest	-9.67175
▁version	-9.6718
▁Hyun	-9.67188
▁evening	-9.67192
pe	-9.67315
▁user	-9.67335
▁doctor	-9.67425
▁revealed	-9.67455
▁opening	-9.67609
If	-9.67672
▁guide	-9.67706
▁enjoyed	-9.67739
▁missing	-9.67772
▁dark	-9.67791
▁access	-9.67886
▁gone	-9.67978
▁bill	-9.68136
▁entered	-9.68145
tic	-9.68172
▁White	-9.68181
▁afternoon	-9.68347
▁risk	-9.68371
▁Incheon	-9.68411
▁Po	-9.68626
▁Tell	-9.68633
▁complete	-9.68686
▁Ho	-9.68774
▁India	-9.68811
▁capital	-9.68863
▁completed	-9.69013
▁incident	-9.69124
id	-9.69151
▁normal	-9.69258
▁London	-9.69334
sh	-9.69355
▁gives	-9.69382
▁supply	-9.69385
▁bar	-9.69429
▁etc	-9.6947
▁election	-9.69571
▁preparing	-9.69582
ner	-9.69637
▁gathered	-9.69675
▁article	-9.69679
▁selected	-9.69686
▁British	-9.7008
▁foreigners	-9.70175
▁search	-9.70396
▁seats	-9.70408
ful	-9.70548
▁visitors	-9.7056
▁investigation	-9.70581
▁draw	-9.70587
▁race	-9.70974
▁Taiwan	-9.71083
▁ate	-9.71276
▁War	-9.71288
▁X	-9.71311
ate	-9.71352
▁dishes	-9.71375
▁management	-9.71389
▁machine	-9.71426
▁Only	-9.71514
▁produced	-9.71605
▁nation	-9.71747
▁helps	-9.71761
▁international	-9.71844
▁Everyone	-9.719
▁liked	-9.72064
▁Group	-9.721
▁ten	-9.72323
▁fully	-9.72324
▁allowed	-9.72326
▁planned	-9.72363
▁function	-9.72539
▁happiness	-9.72609
▁traffic	-9.72609
▁cake	-9.72721
▁rose	-9.72866
▁carry	-9.72917
▁solution	-9.73094
▁either	-9.73122
▁client	-9.73244
woo	-9.73289
▁Sa	-9.73341
▁owner	-9.73441
▁career	-9.73498
▁eight	-9.73583
▁contents	-9.73614
▁blood	-9.73616
▁mine	-9.73739
▁&	-9.73766
▁Bo	-9.73816
▁proud	-9.73824
▁dogs	-9.73849
▁Province	-9.73903
▁terms	-9.7392
▁becoming	-9.73946
ni	-9.7408
▁toward	-9.74084
▁trouble	-9.74142
▁produce	-9.74147
▁artist	-9.74158
▁fit	-9.74195
▁documents	-9.74351
▁failed	-9.74494
▁About	-9.74679
▁conference	-9.74679
▁Yeah	-9.74681
▁kinds	-9.74708
vi	-9.74834
ci	-9.74927
▁features	-9.75017
▁achieve	-9.75127
▁wine	-9.75177
ah	-9.75178
▁truth	-9.75203
▁occurred	-9.75205
▁pressure	-9.75207
▁visiting	-9.75417
▁sit	-9.75423
▁expressed	-9.75477
▁Air	-9.75503
▁Maybe	-9.75554
▁package	-9.75703
▁filled	-9.75719
▁Next	-9.7573
▁Center	-9.7574
san	-9.75768
▁leaders	-9.75807
▁memories	-9.75995
ized	-9.76035
▁Man	-9.76279
▁Chairman	-9.76315
▁shape	-9.76357
▁bright	-9.76524
▁milk	-9.76526
▁comfortable	-9.76536
▁pro	-9.76617
▁chose	-9.76759
▁families	-9.76792
op	-9.76813
day	-9.76897
▁Malaysia	-9.77025
ong	-9.77086
▁Google	-9.77107
ie	-9.77246
▁Ra	-9.77312
▁gold	-9.77354
▁Sun	-9.7737
▁Wave	-9.77371
▁rent	-9.77413
▁Al	-9.77428
▁maintain	-9.77435
▁actively	-9.77453
▁impact	-9.77597
hyun	-9.77623
▁golf	-9.7763
ling	-9.77642
▁projects	-9.77695
▁classes	-9.77745
▁calling	-9.77762
▁ran	-9.77976
▁breakfast	-9.78137
▁appearance	-9.78142
▁purpose	-9.78149
▁diet	-9.78198
▁completely	-9.7822
▁marketing	-9.78224
▁soft	-9.78253
ti	-9.78285
▁male	-9.78426
mm	-9.78629
▁materials	-9.78633
▁regret	-9.7866
▁immediately	-9.78699
▁actors	-9.78743
▁happens	-9.78855
▁videos	-9.78862
▁increasing	-9.78935
▁medical	-9.78953
▁shipping	-9.78959
▁Cha	-9.7896
▁Mi	-9.79013
▁influence	-9.79132
▁handle	-9.7927
▁trial	-9.79344
▁ex	-9.79361
▁realized	-9.79388
▁department	-9.79502
▁European	-9.79525
son	-9.79529
▁League	-9.79529
ak	-9.79556
▁mentioned	-9.79615
▁Dae	-9.79686
▁successful	-9.79707
di	-9.79726
ol	-9.7974
▁investment	-9.79762
▁nuclear	-9.79774
▁patients	-9.79865
▁fear	-9.79871
soo	-9.8001
▁tree	-9.80131
▁mid	-9.80145
line	-9.80158
▁Isn	-9.80186
▁beach	-9.80225
▁regular	-9.80302
▁apartment	-9.80325
▁studied	-9.80325
▁walking	-9.80341
▁vote	-9.80457
▁loss	-9.8058
▁spring	-9.80603
▁Apple	-9.80607
▁cup	-9.80617
J	-9.80691
▁detail	-9.80725
da	-9.80829
▁Every	-9.80888
▁latest	-9.81011
▁Dur	-9.81105
▁map	-9.81435
▁occur	-9.81451
▁Jang	-9.81483
ge	-9.81564
▁wind	-9.81584
▁attended	-9.81678
▁ideas	-9.8168
▁Mexico	-9.81755
▁Singapore	-9.81981
▁museum	-9.81999
▁broadcast	-9.82081
▁wide	-9.82185
▁drinking	-9.82246
▁nearly	-9.82257
▁difference	-9.82317
▁waste	-9.82393
per	-9.82466
▁Each	-9.82574
▁village	-9.82605
ian	-9.82846
▁spicy	-9.82846
▁changing	-9.82848
▁specific	-9.82883
▁network	-9.82901
▁Well	-9.83003
ang	-9.8304
▁Bank	-9.83044
▁Donald	-9.83131
▁acting	-9.83242
ke	-9.83261
▁returned	-9.8331
article	-9.83335
ju	-9.83372
▁band	-9.83645
▁victory	-9.83701
▁factory	-9.83735
▁cooking	-9.83781
um	-9.83881
▁rooms	-9.83882
▁Festival	-9.83988
ad	-9.84262
▁Song	-9.84273
▁Son	-9.84337
▁Tae	-9.84483
▁bread	-9.84564
▁fill	-9.84579
▁tickets	-9.84623
▁coach	-9.84837
▁behavior	-9.84938
▁pop	-9.84968
▁serve	-9.84982
▁gets	-9.85179
▁Russian	-9.85213
▁beat	-9.85327
ja	-9.85347
▁begin	-9.85356
▁traveling	-9.85468
▁feelings	-9.85568
▁participated	-9.85646
▁careful	-9.85674
▁Yu	-9.85764
▁realize	-9.85877
▁scheduled	-9.85879
bu	-9.85893
▁Seo	-9.85909
,”	-9.8598
▁Or	-9.85999
▁code	-9.86065
▁treat	-9.86074
▁grade	-9.86117
▁girls	-9.86133
▁ranked	-9.86194
▁legal	-9.86264
▁holding	-9.86282
▁missed	-9.86301
▁Currently	-9.86315
▁Italy	-9.86316
▁Spain	-9.86317
▁platform	-9.86426
▁island	-9.86448
▁desire	-9.86449
ex	-9.8646
▁labor	-9.86607
▁sex	-9.86762
hi	-9.868
▁scored	-9.86817
▁Si	-9.86884
▁secret	-9.86941
▁surprised	-9.86982
▁regarding	-9.87014
▁lots	-9.87187
way	-9.8719
ous	-9.87272
▁cafe	-9.87329
▁Excuse	-9.87492
▁remain	-9.87502
z	-9.87544
▁SNS	-9.87549
▁tend	-9.87609
▁clearly	-9.87692
▁samples	-9.87738
hee	-9.87796
▁types	-9.87846
▁display	-9.87928
▁Z	-9.87976
▁Another	-9.88088
▁spokesman	-9.88091
▁LG	-9.88117
▁victims	-9.88199
▁faster	-9.88214
▁buying	-9.88372
▁sauce	-9.88387
▁Recently	-9.88393
▁Da	-9.88647
▁designed	-9.88663
▁smart	-9.8869
▁Tokyo	-9.8869
▁excited	-9.88694
▁discuss	-9.88708
▁Tom	-9.88753
▁effective	-9.88811
▁cross	-9.88899
pa	-9.88906
▁reportedly	-9.89001
▁whenever	-9.89143
▁continues	-9.89154
▁idol	-9.89163
▁crime	-9.89163
▁troops	-9.89165
ance	-9.8922
▁equipment	-9.89291
▁makeup	-9.89306
ated	-9.89397
▁Like	-9.89402
▁foods	-9.89407
▁vehicle	-9.89472
▁track	-9.89485
▁calm	-9.89521
▁agreed	-9.89528
▁San	-9.89623
▁force	-9.89632
▁minute	-9.89642
▁Ki	-9.89719
▁guy	-9.89785
▁lie	-9.89948
▁YouTube	-9.90055
▁smartphone	-9.90093
der	-9.90139
▁claim	-9.90144
led	-9.90157
▁stopped	-9.90218
wa	-9.90335
▁winning	-9.9045
▁library	-9.90509
▁Lotte	-9.9051
▁confidence	-9.90628
▁ID	-9.90665
▁damaged	-9.9079
▁Amazon	-9.90815
▁limited	-9.90955
▁illegal	-9.91047
▁professional	-9.9108
▁modern	-9.91123
▁shipment	-9.91142
ung	-9.91285
▁subject	-9.91335
▁disease	-9.91343
▁joined	-9.91393
▁cities	-9.91434
▁smell	-9.91671
▁suit	-9.91677
ru	-9.91699
▁promote	-9.91897
▁quiet	-9.91976
▁desk	-9.92051
▁deposit	-9.92074
▁feels	-9.921
▁Ba	-9.9214
▁drop	-9.92284
▁application	-9.92292
v	-9.92309
▁extreme	-9.92363
▁smoke	-9.92512
▁Take	-9.92525
▁stressed	-9.92609
▁Ga	-9.92657
▁reached	-9.92663
▁Yang	-9.9267
▁trillion	-9.92676
▁AI	-9.92731
▁b	-9.92758
▁challenge	-9.92799
▁operation	-9.92811
▁mouth	-9.92812
ever	-9.92819
▁England	-9.92989
▁bigger	-9.9301
▁Clinton	-9.93304
one	-9.93436
ver	-9.93461
▁fair	-9.93466
▁starts	-9.935
▁checking	-9.93699
▁killing	-9.93848
▁device	-9.93897
▁Mo	-9.93907
▁soldiers	-9.93964
▁sing	-9.93969
ca	-9.94003
▁conditions	-9.94093
▁Washington	-9.94253
▁marriage	-9.94253
▁presentation	-9.94287
▁dad	-9.94295
▁goals	-9.9435
▁pray	-9.94386
▁entire	-9.94495
▁strength	-9.94524
▁Should	-9.94528
▁senior	-9.94544
▁employee	-9.94546
▁duty	-9.94572
▁Sung	-9.94633
▁meaningful	-9.94685
▁staying	-9.94824
▁simply	-9.94891
▁wave	-9.9502
▁helpful	-9.95064
con	-9.95091
▁restaurants	-9.95102
▁forever	-9.95258
▁inform	-9.95271
▁Look	-9.95303
▁shouldn	-9.9534
▁Le	-9.9535
▁adults	-9.95383
▁soup	-9.95412
▁Di	-9.95459
▁contest	-9.95534
▁Yoon	-9.95562
▁fix	-9.95563
ok	-9.9561
▁rising	-9.95629
▁calls	-9.95728
▁beginning	-9.9586
▁favor	-9.95996
▁manage	-9.96026
ish	-9.96039
▁Ko	-9.96099
▁exact	-9.96104
▁beyond	-9.96179
▁spot	-9.96187
lu	-9.96248
▁wouldn	-9.96334
X	-9.96347
▁weak	-9.96432
▁``	-9.96504
ber	-9.96654
▁honor	-9.96668
▁harder	-9.96831
▁becomes	-9.96844
▁perform	-9.96975
▁aren	-9.9714
▁standard	-9.97185
▁dry	-9.97335
▁younger	-9.97457
▁chocolate	-9.97484
▁Paris	-9.97539
▁rights	-9.97547
si	-9.97617
▁fixed	-9.97649
▁shooting	-9.97669
He	-9.97722
▁birth	-9.97806
▁amazing	-9.97814
▁David	-9.97815
▁income	-9.9793
off	-9.98051
▁overall	-9.98173
▁hall	-9.98208
▁wedding	-9.98227
▁Hyundai	-9.98475
▁ceremony	-9.98475
▁Sometimes	-9.98475
▁published	-9.98503
▁slow	-9.98586
men	-9.98649
▁trees	-9.98817
chi	-9.98905
ial	-9.98927
▁license	-9.99037
▁sun	-9.99133
▁precious	-9.9914
▁status	-9.9914
im	-9.99262
related	-9.99306
▁medicine	-9.99475
▁promotion	-9.99475
▁losing	-9.99476
▁Party	-9.99488
▁partner	-9.99583
▁runs	-9.99838
▁required	-9.99915
▁closer	-9.99967
▁pointed	-10.0007
▁evidence	-10.0015
▁impossible	-10.0015
▁naturally	-10.003
(	-10.0033
▁feet	-10.0037
▁listening	-10.0039
▁population	-10.0048
▁straight	-10.0048
▁nine	-10.0049
▁joy	-10.0051
▁faith	-10.0051
▁path	-10.0053
▁cosmetics	-10.0061
▁forces	-10.0065
▁Yoo	-10.007
▁Hi	-10.0076
ors	-10.0093
▁author	-10.0098
▁involved	-10.0119
▁considering	-10.0125
▁booked	-10.0126
▁helping	-10.0138
▁singing	-10.0146
▁update	-10.0147
▁attitude	-10.0151
▁concern	-10.0152
▁province	-10.0162
▁Israel	-10.0167
▁Philippines	-10.0179
▁painting	-10.0179
▁East	-10.0183
▁concept	-10.0191
▁negative	-10.0211
▁Seung	-10.0218
▁yellow	-10.0219
▁mood	-10.0219
▁California	-10.0221
end	-10.0228
▁Dr	-10.0231
▁theater	-10.0232
▁apologize	-10.0238
▁Ka	-10.024
▁thoughts	-10.0245
▁Indonesia	-10.0248
▁violence	-10.0254
▁remains	-10.0271
▁burden	-10.0272
▁includes	-10.0278
▁contain	-10.0281
There	-10.0284
▁highly	-10.0287
▁Other	-10.0288
▁passion	-10.0291
tion	-10.0294
▁characters	-10.0313
km	-10.0323
▁comments	-10.0324
▁performances	-10.0336
▁kid	-10.0338
▁worse	-10.0339
▁hearing	-10.0339
▁launch	-10.0349
▁Brazil	-10.0356
▁advice	-10.0358
▁pork	-10.0358
▁wake	-10.0359
▁window	-10.0365
clock	-10.0382
▁con	-10.0386
▁direct	-10.0387
▁issued	-10.0388
▁grew	-10.0393
▁Before	-10.0393
▁Hwang	-10.0393
▁believed	-10.0399
▁tall	-10.0402
ut	-10.0405
▁launched	-10.0409
▁movement	-10.0414
▁musical	-10.0414
▁Governor	-10.0428
▁SK	-10.0428
▁g	-10.0429
▁remind	-10.0432
▁Good	-10.0448
▁allows	-10.0463
▁creating	-10.0463
▁strange	-10.0486
and	-10.0489
▁King	-10.0491
om	-10.0498
▁Beijing	-10.0498
▁dangerous	-10.0499
ac	-10.0506
▁piece	-10.0506
▁limit	-10.0512
▁humans	-10.0521
ping	-10.0525
▁theme	-10.0526
▁communication	-10.0534
▁easier	-10.0534
▁empty	-10.0534
▁surgery	-10.0534
▁Jeong	-10.0541
▁recorded	-10.0541
▁slowly	-10.0542
▁raising	-10.0542
▁treated	-10.0553
▁separate	-10.0582
▁gain	-10.0582
▁topic	-10.0586
▁performed	-10.0587
▁professor	-10.0589
▁quit	-10.0597
▁falling	-10.06
land	-10.0602
▁earn	-10.0602
▁sitting	-10.0607
▁earth	-10.0609
▁carefully	-10.0615
In	-10.0616
▁funds	-10.0622
▁animal	-10.0626
▁sites	-10.0627
▁direction	-10.0628
▁mission	-10.0632
ize	-10.0632
ka	-10.0638
▁St	-10.064
▁submit	-10.0641
▁representative	-10.0641
▁authorities	-10.0641
▁Year	-10.0642
dy	-10.0643
▁charges	-10.0643
▁investors	-10.0646
▁estimated	-10.0652
▁however	-10.0652
▁parking	-10.0656
▁mostly	-10.0659
▁button	-10.0694
▁shared	-10.0699
▁victim	-10.07
▁complex	-10.071
▁standing	-10.071
▁plastic	-10.0713
▁Show	-10.0716
▁Through	-10.0717
▁suffering	-10.0735
▁dreams	-10.0747
▁follows	-10.0747
▁whom	-10.0748
▁Thailand	-10.075
kg	-10.0771
▁refer	-10.0773
▁patient	-10.0788
%)	-10.0794
▁lecture	-10.0798
▁Wi	-10.0798
ng	-10.0808
▁luggage	-10.0822
▁potential	-10.0822
▁structure	-10.0822
▁Un	-10.0829
▁count	-10.0832
▁judge	-10.0832
▁target	-10.084
▁claimed	-10.0841
▁aware	-10.0843
▁sleeping	-10.0847
▁Hu	-10.0848
▁paying	-10.0853
▁confident	-10.0858
▁foot	-10.0866
▁alcohol	-10.0866
▁Both	-10.0878
▁Ca	-10.0881
▁State	-10.0886
▁arrested	-10.0906
▁freely	-10.0907
▁rules	-10.0921
▁newly	-10.0927
▁pizza	-10.0932
▁responsible	-10.0932
▁Nam	-10.0935
▁era	-10.0941
like	-10.095
▁Ro	-10.0951
▁tears	-10.0956
jo	-10.0958
▁youth	-10.0967
▁drunk	-10.0968
▁Hollywood	-10.0969
▁anywhere	-10.097
▁hasn	-10.098
▁Hallyu	-10.0982
▁sounds	-10.0991
▁remove	-10.0993
▁guest	-10.0998
▁images	-10.1001
▁familiar	-10.1007
▁delayed	-10.1022
▁receipt	-10.1036
▁al	-10.1038
▁facilities	-10.1044
▁nervous	-10.1044
▁responsibility	-10.1044
▁corner	-10.1049
▁served	-10.1064
va	-10.1067
▁participants	-10.1067
▁Americans	-10.1069
▁measures	-10.1069
▁tough	-10.1076
▁supposed	-10.1083
▁emergency	-10.1085
▁Bar	-10.1086
▁Once	-10.1087
▁stuff	-10.1113
▁range	-10.1115
yeon	-10.1131
ating	-10.1136
▁firm	-10.1143
▁speech	-10.1153
▁link	-10.1156
▁Red	-10.1164
ped	-10.1165
▁deeply	-10.1171
term	-10.1179
▁anti	-10.1179
▁expectations	-10.1185
▁remaining	-10.1192
▁knowledge	-10.1195
▁kill	-10.1199
ization	-10.1199
▁camp	-10.1215
▁error	-10.1229
▁bottom	-10.1233
▁relatively	-10.1234
▁Christ	-10.1242
▁defense	-10.1246
▁fruit	-10.1247
▁quarter	-10.1247
▁repair	-10.1253
▁concerns	-10.1258
▁location	-10.1267
▁quantity	-10.1271
▁curious	-10.1271
▁Lord	-10.1272
ea	-10.1285
▁construction	-10.1309
▁baseball	-10.1309
▁Right	-10.131
▁guests	-10.1317
▁charm	-10.132
▁installed	-10.1321
▁comment	-10.1329
▁teachers	-10.1329
▁delay	-10.1332
▁gap	-10.1348
▁forgot	-10.1348
cm	-10.1353
▁plant	-10.1356
▁fees	-10.1367
▁adding	-10.1368
▁depend	-10.1369
▁select	-10.1369
we	-10.1375
▁hobby	-10.1386
free	-10.139
▁Woo	-10.14
▁schools	-10.1401
▁profit	-10.1407
▁sentence	-10.1412
▁mainly	-10.1417
▁Sang	-10.1417
▁laugh	-10.1419
▁mountain	-10.1423
▁affect	-10.1458
▁accepted	-10.1461
▁Gangnam	-10.1461
▁worst	-10.1464
▁football	-10.1464
▁wall	-10.1465
ally	-10.147
▁Hotel	-10.1504
▁separately	-10.1511
ct	-10.1512
▁benefits	-10.1512
▁pack	-10.1523
▁physical	-10.154
▁leg	-10.1546
▁markets	-10.1562
▁respond	-10.1577
▁grateful	-10.1582
▁Unlike	-10.1582
▁brain	-10.1583
▁Kakao	-10.1586
▁focused	-10.1603
▁plays	-10.1619
▁chief	-10.1621
▁proposal	-10.1621
▁annual	-10.1627
▁AP	-10.1627
▁wonderful	-10.1631
▁master	-10.1632
▁drug	-10.1632
▁affected	-10.1637
▁block	-10.1645
han	-10.1659
▁operating	-10.1661
▁exit	-10.1662
▁throughout	-10.1675
▁safely	-10.1677
pt	-10.1694
▁meals	-10.1694
▁prison	-10.1698
▁digital	-10.1701
▁dis	-10.171
▁promised	-10.1717
▁effects	-10.173
▁piano	-10.1741
mp	-10.1745
▁Ahn	-10.1745
▁actions	-10.1745
pi	-10.1747
ning	-10.1767
▁usual	-10.1773
▁Africa	-10.1777
▁strategy	-10.1781
▁Italian	-10.1781
▁internet	-10.1781
▁signed	-10.1782
▁reporters	-10.1784
▁accused	-10.1786
▁sexual	-10.1791
▁league	-10.1792
▁Star	-10.1798
▁singers	-10.18
▁Life	-10.1805
▁improved	-10.1815
▁powerful	-10.1817
▁funny	-10.1822
▁doll	-10.1831
▁conducted	-10.1832
▁opinions	-10.1846
▁Los	-10.1847
▁cheap	-10.1855
▁leaves	-10.1857
▁speaking	-10.1857
▁Jun	-10.1867
“	-10.1868
▁glass	-10.187
▁detailed	-10.1885
▁experienced	-10.1899
▁hat	-10.1901
▁passport	-10.1903
▁shipped	-10.1903
▁buildings	-10.1923
▁sharing	-10.1934
▁fault	-10.1937
▁impressive	-10.1943
io	-10.1945
▁forced	-10.1945
ag	-10.1946
▁vehicles	-10.1959
▁radio	-10.196
▁Won	-10.1967
▁Ju	-10.1967
▁units	-10.1969
coming	-10.1969
▁proper	-10.1979
▁receiving	-10.1984
▁Ja	-10.1989
▁border	-10.1994
▁urgent	-10.2018
ep	-10.2022
▁stocks	-10.2023
▁magazine	-10.2025
▁downtown	-10.2026
ya	-10.2031
local	-10.204
▁rule	-10.2042
ier	-10.205
▁Car	-10.2051
▁telling	-10.2058
▁luck	-10.206
ron	-10.2061
▁Prime	-10.2066
▁truly	-10.2066
▁McCain	-10.2067
▁rock	-10.2068
▁chart	-10.2074
▁setting	-10.2076
▁charged	-10.2078
▁forest	-10.208
▁Sam	-10.2089
▁Love	-10.2098
▁science	-10.2108
▁visa	-10.2108
▁joint	-10.2111
▁conversation	-10.2121
▁Super	-10.2127
▁succeed	-10.2133
▁quick	-10.2141
▁Spanish	-10.215
▁entertainment	-10.215
▁offered	-10.215
▁Real	-10.2167
▁Big	-10.2167
▁fourth	-10.2171
▁lines	-10.2182
▁entering	-10.2191
▁insurance	-10.2191
▁software	-10.2192
▁Paul	-10.2194
vo	-10.2197
by	-10.221
▁unit	-10.2214
▁fly	-10.2216
▁borrow	-10.2217
fi	-10.2218
▁Web	-10.2222
▁pen	-10.2228
▁analysis	-10.2233
▁communicate	-10.2233
▁Gwangju	-10.2234
▁stable	-10.2234
▁Daegu	-10.2236
▁crew	-10.2241
▁expects	-10.2245
ran	-10.2248
▁solo	-10.2257
▁balance	-10.226
▁passengers	-10.227
▁Pro	-10.2271
=	-10.2276
▁activity	-10.2276
▁index	-10.2276
▁throw	-10.2287
▁cats	-10.2288
que	-10.2288
▁register	-10.2302
side	-10.2303
▁actual	-10.2316
▁Li	-10.2318
▁blockchain	-10.2318
▁debate	-10.2318
▁pet	-10.2322
▁ingredients	-10.2323
▁replace	-10.2328
Barack	-10.233
▁seriously	-10.2333
▁hang	-10.2334
▁begins	-10.2345
▁requires	-10.2357
▁section	-10.2361
▁overcome	-10.2362
▁appears	-10.2369
ko	-10.237
▁individual	-10.2371
▁caus	-10.2376
▁suggest	-10.2377
▁models	-10.2378
▁lawyer	-10.238
▁adult	-10.238
▁Vi	-10.2394
▁notice	-10.2406
▁homes	-10.2407
he	-10.2409
▁lucky	-10.241
▁Games	-10.2423
▁consumer	-10.2425
▁c	-10.2436
▁gather	-10.2446
▁Jo	-10.2446
▁Instagram	-10.2446
▁Station	-10.2448
▁frequently	-10.2449
▁army	-10.2452
▁fighting	-10.2459
▁upset	-10.2462
▁registered	-10.2463
ph	-10.2469
▁honest	-10.2475
▁math	-10.2476
▁International	-10.2489
▁suffered	-10.2505
▁doubt	-10.251
if	-10.251
▁channel	-10.2512
▁expression	-10.2515
long	-10.2521
▁secure	-10.2527
▁somewhere	-10.2534
▁consist	-10.2535
▁houses	-10.2545
▁Eun	-10.2546
▁businesses	-10.256
lthough	-10.2562
▁flowers	-10.2566
▁fried	-10.2568
▁poll	-10.257
▁spending	-10.2575
▁essential	-10.2576
▁James	-10.2576
ai	-10.2578
▁Lo	-10.2581
▁Everything	-10.2585
▁alive	-10.2591
▁drinks	-10.2591
▁ones	-10.2596
▁Christian	-10.26
▁task	-10.26
▁smoking	-10.2602
ator	-10.2609
▁purchased	-10.2619
▁mass	-10.2619
▁venue	-10.262
ence	-10.262
▁dropped	-10.262
▁Hye	-10.2621
▁Ta	-10.2621
▁Roh	-10.2623
▁Iraqi	-10.2632
▁nor	-10.2635
▁grades	-10.2648
mer	-10.265
▁Turkey	-10.2664
▁beef	-10.2686
▁newspaper	-10.2689
▁chair	-10.269
▁note	-10.2699
du	-10.2699
▁wins	-10.2704
▁provides	-10.2708
▁carried	-10.2708
▁expand	-10.2708
▁fat	-10.272
▁soul	-10.2723
mon	-10.2726
This	-10.2734
▁minister	-10.2734
▁conflict	-10.2734
▁banks	-10.274
▁unusual	-10.2744
fe	-10.2746
▁West	-10.2748
▁legs	-10.275
▁eventually	-10.2752
▁advantage	-10.2779
▁knows	-10.2792
▁tournament	-10.2796
▁swimming	-10.2796
%,	-10.2799
▁source	-10.28
▁Wa	-10.2802
ee	-10.2806
▁connected	-10.2812
tor	-10.2816
▁Hall	-10.2832
▁cheese	-10.2841
▁copy	-10.2843
▁enjoying	-10.2853
▁values	-10.2859
▁mask	-10.2871
▁ring	-10.2879
▁iPhone	-10.2886
▁volume	-10.2886
▁cable	-10.2889
che	-10.2901
▁king	-10.2912
▁occurs	-10.2928
▁approval	-10.2931
▁failure	-10.2931
ide	-10.2939
▁Try	-10.2942
▁PM	-10.2942
▁feature	-10.2948
em	-10.2954
▁battle	-10.2962
▁mark	-10.2963
▁option	-10.2963
▁understanding	-10.2964
▁sudden	-10.2969
▁severe	-10.2969
▁approach	-10.2974
▁prize	-10.2976
sung	-10.2989
▁useful	-10.2994
▁spirit	-10.2998
▁central	-10.3006
▁Pe	-10.3007
▁canceled	-10.301
▁uses	-10.3017
~	-10.3022
▁commercial	-10.3026
▁teaching	-10.3028
▁placed	-10.3034
▁flow	-10.304
▁Mu	-10.3043
▁reserve	-10.3052
▁benefit	-10.3057
▁PC	-10.3058
▁cards	-10.3059
▁Yong	-10.3063
▁appeal	-10.3069
▁suffer	-10.307
▁Such	-10.307
▁rapidly	-10.3071
▁Make	-10.3072
▁causes	-10.3082
king	-10.3088
▁garden	-10.3113
▁salary	-10.3113
▁Thai	-10.3113
▁chairman	-10.3125
▁supported	-10.3127
▁UK	-10.3132
▁reveal	-10.3133
▁lovely	-10.3149
▁Secretary	-10.3159
▁Twitter	-10.3159
▁politics	-10.3159
▁messages	-10.316
▁boat	-10.3162
▁buyer	-10.3168
▁lying	-10.3169
▁arm	-10.3173
les	-10.319
eun	-10.3194
ub	-10.3203
▁saved	-10.3204
▁controversy	-10.3206
▁river	-10.3206
▁wallet	-10.3206
▁award	-10.3208
▁shops	-10.3208
▁satisfied	-10.3212
ig	-10.3213
▁comfort	-10.3214
▁net	-10.3219
▁Pa	-10.3219
▁tight	-10.3225
▁Put	-10.3227
os	-10.3232
▁welcome	-10.3237
▁reduced	-10.3239
tro	-10.324
▁row	-10.3242
▁rare	-10.3245
▁experiences	-10.325
▁possibility	-10.3252
▁chat	-10.3256
▁cheaper	-10.3258
low	-10.3259
▁rarely	-10.326
lin	-10.3274
Korean	-10.329
wi	-10.3294
▁marry	-10.3299
▁miles	-10.33
▁divided	-10.3306
▁recommended	-10.3307
▁meters	-10.3309
▁predicted	-10.3314
▁connect	-10.3315
▁whatever	-10.3318
▁suspect	-10.3323
▁keeps	-10.3339
▁destination	-10.3346
▁earthquake	-10.3346
▁minimum	-10.3346
▁multi	-10.3352
▁criticized	-10.3355
▁Mayor	-10.336
▁neck	-10.3362
▁High	-10.3367
▁orders	-10.3368
▁exports	-10.3386
▁entrance	-10.3393
▁lonely	-10.3393
▁debt	-10.3393
▁taught	-10.3393
▁bathroom	-10.3393
▁sub	-10.3396
▁bike	-10.3396
▁George	-10.3397
▁Blue	-10.3405
▁putting	-10.3405
▁mixed	-10.3407
▁towards	-10.3419
ley	-10.3422
▁murder	-10.3424
▁Indian	-10.3439
▁Angeles	-10.3441
▁massage	-10.3445
▁Three	-10.3452
▁f	-10.3454
▁worker	-10.3458
▁Music	-10.3461
▁operate	-10.3469
Z	-10.3478
▁brands	-10.3479
▁recognize	-10.3488
▁recognized	-10.3505
▁sides	-10.3507
▁gained	-10.3509
shi	-10.351
▁anytime	-10.3512
made	-10.3516
▁wage	-10.3523
▁organization	-10.3533
▁thick	-10.3535
▁Experts	-10.3536
▁explanation	-10.3536
▁ordinary	-10.3536
▁Until	-10.3536
▁exciting	-10.3536
▁Airport	-10.3536
▁established	-10.3546
▁stayed	-10.3547
▁print	-10.3557
▁Gi	-10.3574
▁dancing	-10.3584
▁stood	-10.3584
▁normally	-10.3599
je	-10.3599
▁Lim	-10.3606
▁developing	-10.3607
ten	-10.3611
▁passing	-10.3612
▁attach	-10.3615
▁significant	-10.3625
▁School	-10.3632
▁penalty	-10.3632
▁steak	-10.3632
▁diverse	-10.3632
▁presidential	-10.3634
hu	-10.3635
ship	-10.3643
▁someday	-10.3645
▁pool	-10.3646
▁suggested	-10.365
▁cancer	-10.3654
▁hole	-10.3665
ger	-10.3674
▁bicycle	-10.3681
▁route	-10.3681
▁depends	-10.3682
▁worldwide	-10.3682
▁shoot	-10.3682
▁attractive	-10.3683
▁personality	-10.3684
▁Earth	-10.3686
▁Con	-10.3687
▁pieces	-10.3705
▁predict	-10.371
ring	-10.3719
▁valuable	-10.3729
▁El	-10.3732
▁crowded	-10.3745
▁kick	-10.3763
hwan	-10.3763
▁bags	-10.3766
▁gate	-10.3772
▁collect	-10.3773
Q	-10.3774
▁excellent	-10.3778
▁hurry	-10.3778
▁policies	-10.3778
▁sugar	-10.3779
▁pants	-10.3779
cy	-10.3779
yeong	-10.3786
ip	-10.379
▁Chung	-10.3796
▁Men	-10.3821
▁anger	-10.3827
▁administration	-10.3828
▁agent	-10.3833
▁airline	-10.3834
▁Chi	-10.3848
tu	-10.3854
You	-10.3856
▁fishing	-10.3857
▁require	-10.3865
▁estimate	-10.3866
▁strike	-10.387
▁inter	-10.3871
▁premium	-10.3877
▁walked	-10.3888
▁distance	-10.3888
▁faces	-10.3889
