<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.92081
▁	-3.21019
을	-3.88017
를	-4.30303
의	-4.32394
가	-4.35193
,	-4.4806
는	-4.49496
이	-4.50567
에	-4.65443
은	-4.81605
0	-4.8497
▁수	-4.98797
1	-4.99828
?	-5.02184
2	-5.2485
도	-5.30746
고	-5.33488
▁이	-5.4841
▁그	-5.48536
로	-5.49355
한	-5.5617
에서	-5.6218
▁나는	-5.73579
▁있는	-5.75093
으로	-5.76877
▁있다	-5.78885
다	-5.82254
지	-5.85513
과	-5.85726
3	-5.88814
▁저는	-5.93964
5	-5.95634
와	-5.99292
인	-6.00914
▁있습니다	-6.06462
▁한	-6.07875
할	-6.08206
하고	-6.12284
하는	-6.14855
4	-6.15883
일	-6.22427
만	-6.23786
▁것	-6.24083
▁더	-6.26189
(	-6.29644
6	-6.30025
▁“	-6.35233
9	-6.38807
▁‘	-6.3897
)	-6.39162
”	-6.39761
해	-6.40574
8	-6.41464
▁우리	-6.46557
7	-6.47826
▁제가	-6.48638
▁내	-6.48707
게	-6.49306
입니다	-6.49313
년	-6.50652
▁내가	-6.52512
▁할	-6.54584
기	-6.55145
’	-6.6022
▁당신은	-6.62985
▁우리는	-6.65427
서	-6.69507
▁잘	-6.70042
▁안	-6.7078
▁그는	-6.71504
요	-6.7395
▁당신이	-6.74225
▁위해	-6.75312
하게	-6.75348
▁제	-6.75539
▁때	-6.77024
▁전	-6.77283
들이	-6.77729
▁많은	-6.77939
어	-6.78249
▁것이	-6.78268
▁것을	-6.79338
나	-6.79687
했다	-6.80206
월	-6.8198
▁대한	-6.84922
▁것으로	-6.86213
시	-6.87105
▁가장	-6.87365
▁다른	-6.87528
▁중	-6.9008
▁하는	-6.90389
▁지금	-6.94215
자	-6.94716
면	-6.95869
▁두	-6.96548
▁이번	-6.9663
야	-6.9753
▁있어요	-6.97585
된	-6.97635
습니다	-6.98437
▁많이	-7.00559
▁당신의	-7.0284
▁오늘	-7.02911
▁함께	-7.04145
하지	-7.04977
▁것은	-7.05968
히	-7.08098
▁대해	-7.08236
며	-7.08839
합니다	-7.09496
▁어떻게	-7.11711
▁게	-7.12292
에는	-7.12682
라	-7.12787
▁합니다	-7.13164
까지	-7.14448
리	-7.1633
▁주	-7.17424
▁어떤	-7.17704
▁좋은	-7.17719
에게	-7.17882
▁너무	-7.17918
적인	-7.18243
▁한국	-7.18482
하기	-7.19578
▁다시	-7.20141
▁것입니다	-7.20711
▁때문에	-7.22853
스	-7.24835
▁모든	-7.25191
▁다	-7.26143
들은	-7.26824
%	-7.2721
▁난	-7.27318
▁것이다	-7.28385
▁정말	-7.28489
대	-7.28712
주	-7.28998
▁하고	-7.30867
▁지난	-7.3139
▁같은	-7.32336
▁있어	-7.3238
▁네	-7.33009
▁해	-7.33012
했습니다	-7.33381
▁좀	-7.35567
▁말했다	-7.3618
라고	-7.36591
▁있나요	-7.36777
-	-7.3686
수	-7.36914
던	-7.37967
니	-7.3802
▁될	-7.38421
▁나	-7.38614
▁우리가	-7.38786
▁저희	-7.38879
개	-7.39321
▁등	-7.40271
▁거	-7.40657
사	-7.4153
▁그리고	-7.41627
▁저	-7.42805
아	-7.42929
▁일	-7.43078
▁큰	-7.43149
이다	-7.44874
▁시간	-7.44878
이라고	-7.46605
▁있을	-7.46987
▁다음	-7.47479
▁통해	-7.48647
▁영화	-7.48758
진	-7.5116
▁경우	-7.51908
▁또	-7.53437
▁모두	-7.53732
▁건	-7.54671
들을	-7.55179
적	-7.55987
▁한다	-7.56011
▁줄	-7.59008
드	-7.61178
▁사람이	-7.62362
▁후	-7.63059
▁말	-7.63107
▁하나	-7.63392
분	-7.63886
▁현재	-7.64465
▁미국	-7.64528
▁밝혔다	-7.64836
부	-7.64897
해야	-7.65893
▁번	-7.66449
명	-7.66472
▁몇	-7.66516
▁정도	-7.66785
해서	-7.66921
▁동안	-7.67182
▁네가	-7.67291
트	-7.67646
▁해요	-7.6788
▁가지고	-7.6805
▁보고	-7.68082
▁이런	-7.6877
▁너	-7.68814
▁하지만	-7.69689
▁없는	-7.69809
라는	-7.69877
▁오	-7.70323
▁새로운	-7.71166
▁가지	-7.7156
▁그녀는	-7.71734
보다	-7.71781
▁김	-7.71796
비	-7.72078
▁같이	-7.72088
▁위한	-7.72133
▁거예요	-7.72256
▁볼	-7.72714
이에요	-7.7289
▁친구	-7.73177
▁매우	-7.74024
했어요	-7.7408
미	-7.74159
▁바로	-7.74598
▁바랍니다	-7.75263
▁못	-7.75635
화	-7.76153
▁음식	-7.76466
▁있다고	-7.76609
▁A	-7.77007
선	-7.77257
세	-7.77764
▁알	-7.77876
에서는	-7.78056
해요	-7.78296
▁왜	-7.78975
▁데	-7.79011
적으로	-7.79105
▁시간이	-7.79257
어요	-7.79515
▁했다	-7.79811
▁사	-7.80086
소	-7.8078
성	-7.81265
▁당신	-7.81621
▁이상	-7.82006
▁그녀	-7.82165
▁미	-7.82178
신	-7.82657
보	-7.82725
▁비	-7.82767
▁알고	-7.82892
여	-7.8307
이나	-7.834
▁사람들이	-7.83753
▁바	-7.83927
▁일이	-7.84107
상	-7.84276
전	-7.84547
"	-7.8474
될	-7.84894
▁있다는	-7.85256
▁그런	-7.8585
▁나의	-7.85973
▁걸	-7.86207
▁혹시	-7.86574
▁그것	-7.87001
부터	-7.87021
▁시	-7.8715
▁지	-7.87174
구	-7.87532
▁사용	-7.87765
치	-7.87825
▁거야	-7.88004
하여	-7.88299
▁아	-7.88347
장	-7.88505
▁약	-7.89123
들	-7.89974
정	-7.90028
▁또한	-7.90114
▁날	-7.90462
▁같아요	-7.91006
▁그럼	-7.91026
러	-7.91182
▁없습니다	-7.91814
▁차	-7.92722
▁않은	-7.93419
▁당신에게	-7.93439
▁아직	-7.93473
▁그래서	-7.93533
▁사람	-7.93573
한다	-7.93626
▁그것은	-7.93712
▁개	-7.93734
지만	-7.94003
▁세	-7.94073
▁보내	-7.9435
▁어느	-7.94381
제	-7.9445
마	-7.94937
▁있었다	-7.95004
원	-7.95095
하면	-7.95209
▁일을	-7.954
▁이제	-7.95464
명이	-7.95486
하며	-7.96117
차	-7.96399
▁됩니다	-7.96961
▁세계	-7.96962
당	-7.97283
▁갈	-7.97284
들의	-7.97562
▁중국	-7.98658
▁확인	-7.989
르	-7.9958
▁자신의	-7.99742
하	-7.99817
▁있도록	-7.99957
산	-8.00437
▁같아	-8.01916
처럼	-8.0194
질	-8.01982
동	-8.02368
회	-8.02783
조	-8.02909
▁원	-8.03282
▁여러	-8.03936
s	-8.04168
▁모습	-8.04262
▁아니라	-8.04567
▁해야	-8.04703
▁뒤	-8.05067
▁나에게	-8.05113
▁너는	-8.05302
▁그들은	-8.05421
▁이것은	-8.05678
▁되는	-8.05753
▁수도	-8.05986
'	-8.06117
▁그렇게	-8.06973
▁얼마나	-8.07023
▁가운데	-8.07109
▁않고	-8.07323
이라는	-8.07351
▁싶습니다	-8.07578
▁이렇게	-8.07927
면서	-8.08088
▁전화	-8.08414
▁달	-8.08779
▁당신을	-8.08829
▁없다	-8.09036
▁정	-8.0955
▁않습니다	-8.09644
▁여기	-8.09777
▁항상	-8.09866
우	-8.0991
▁직접	-8.09913
▁총	-8.09972
되는	-8.10327
▁그러나	-8.10544
호	-8.10577
▁주세요	-8.1087
길	-8.11036
▁유	-8.11712
용	-8.11989
▁대	-8.12045
▁하지	-8.1212
오	-8.12428
위	-8.12483
실	-8.12797
▁경기	-8.12861
▁신	-8.13188
▁전에	-8.13643
▁계속	-8.13933
▁있고	-8.14177
▁부	-8.1419
▁않을	-8.1428
는데	-8.1435
▁따라	-8.1438
▁좋아하는	-8.15026
▁본	-8.15307
▁마	-8.15453
▁K	-8.15691
엔	-8.15909
▁살	-8.16074
▁조금	-8.16092
▁된	-8.16322
▁먼저	-8.16395
▁다양한	-8.16865
▁이러한	-8.17394
▁진행	-8.17502
▁집	-8.17569
▁이미	-8.17967
데	-8.18126
▁각	-8.18192
▁가는	-8.18294
▁주문	-8.18327
▁공	-8.18364
▁것이에요	-8.18947
▁여성	-8.19187
▁첫	-8.19474
타	-8.1961
!	-8.19674
▁필요	-8.19943
▁이유	-8.20057
e	-8.20116
▁같습니다	-8.20394
▁자	-8.20411
▁사진	-8.20815
억	-8.20888
▁일본	-8.20961
▁않는	-8.21136
▁전했다	-8.22275
▁것이라고	-8.22415
으면	-8.2304
▁회사	-8.2322
▁올	-8.23534
▁서비스	-8.23565
▁이후	-8.23607
되어	-8.23643
▁이름	-8.23686
식	-8.2423
▁모	-8.24302
▁B	-8.24406
▁적이	-8.24432
▁준비	-8.24887
▁남자	-8.24959
▁최근	-8.25096
▁있을까요	-8.25256
▁나를	-8.25595
크	-8.25843
다고	-8.25918
▁만들어	-8.25945
▁생각	-8.26009
▁및	-8.2614
▁사랑	-8.26638
▁만약	-8.26708
▁건가요	-8.27301
됐다	-8.27407
했던	-8.27515
▁보	-8.27537
▁하	-8.27765
▁아주	-8.27841
▁들어	-8.28005
단	-8.28084
모	-8.28142
나요	-8.28472
▁싶어요	-8.28916
▁집에	-8.28948
▁불	-8.29181
시간	-8.29874
번	-8.29989
▁여행	-8.30295
그	-8.31129
명의	-8.31339
었습니다	-8.31576
·	-8.31648
방	-8.31949
문	-8.32388
▁마음	-8.32593
▁공부	-8.33105
▁구	-8.33272
▁꼭	-8.33281
▁"	-8.33641
▁여자	-8.33816
▁판매	-8.33849
연	-8.33946
▁올해	-8.3466
m	-8.35739
재	-8.35798
프	-8.36005
▁없이	-8.36458
▁있는지	-8.36517
하면서	-8.36599
▁오후	-8.36634
▁피	-8.36634
점	-8.36851
운	-8.37148
▁있는데	-8.37275
▁반	-8.37423
▁있어서	-8.37453
거나	-8.37558
▁이야기	-8.37589
물	-8.37681
▁하루	-8.37716
▁싶어	-8.3777
▁내일	-8.37859
▁버스	-8.37992
디	-8.38009
▁있게	-8.38273
▁된다	-8.38885
▁장	-8.39012
▁추가	-8.3912
▁한번	-8.39354
▁서	-8.39664
형	-8.39675
▁대해서	-8.39804
되고	-8.39842
내	-8.3995
▁있습니까	-8.39969
네	-8.40073
▁없어요	-8.4015
▁온	-8.40346
▁상	-8.4044
▁말을	-8.4064
▁시작	-8.40972
되지	-8.40985
▁위해서	-8.41047
네요	-8.41677
린	-8.41705
▁자리	-8.41928
란	-8.41969
▁새	-8.4199
)’	-8.42276
▁언제	-8.4245
직	-8.4252
즈	-8.42563
▁되어	-8.42593
▁가격	-8.42812
▁이어	-8.42817
런	-8.42905
▁열심히	-8.42961
금	-8.42996
▁간	-8.43039
▁자신이	-8.43087
▁무슨	-8.43164
▁이날	-8.4319
▁높은	-8.43545
▁때문이다	-8.43707
▁결과	-8.43806
▁배	-8.44107
▁음악	-8.44132
▁문제가	-8.44236
▁문	-8.44239
바	-8.4436
▁제품	-8.44459
▁받을	-8.44498
▁노력	-8.4455
▁저에게	-8.44725
▁방	-8.44943
▁사람은	-8.45078
▁정부	-8.45231
▁부분	-8.45286
▁강	-8.45347
중	-8.45498
▁이것	-8.45663
기를	-8.45715
▁계획	-8.45795
무	-8.45868
▁번째	-8.46147
▁선	-8.46212
▁있기	-8.46221
▁운동	-8.46385
▁했어요	-8.46677
▁점	-8.46885
▁대통령	-8.47049
약	-8.47083
안	-8.47416
티	-8.47634
▁기대	-8.47679
▁특히	-8.47703
▁어제	-8.47713
▁않았다	-8.47746
▁서울	-8.47804
▁나도	-8.4782
▁정보	-8.47974
▁지원	-8.48101
랑	-8.48158
▁책	-8.4833
▁필요한	-8.48475
에도	-8.48794
▁조	-8.48924
▁단	-8.49083
간	-8.49109
▁오는	-8.49165
▁선택	-8.49187
계	-8.49204
두	-8.49296
▁사람들은	-8.49394
▁상품	-8.49526
▁적	-8.49644
▁타	-8.49751
D	-8.49997
▁양	-8.50044
▁기	-8.5026
관	-8.50276
▁영어	-8.50521
▁일부	-8.50635
▁않아요	-8.50658
▁지난해	-8.5068
▁손	-8.50741
카	-8.5093
▁있으며	-8.50985
▁발	-8.51022
▁입	-8.51035
▁하면	-8.51294
토	-8.51518
▁관심	-8.51639
피	-8.51731
▁사람들	-8.51908
▁만큼	-8.51934
▁생각합니다	-8.52001
거	-8.52102
▁아무	-8.52111
하도록	-8.5218
▁관련	-8.52252
▁하겠습니다	-8.5241
도록	-8.52426
▁없어	-8.52502
레	-8.52502
더	-8.526
▁연락	-8.52826
▁더욱	-8.52892
▁것도	-8.53061
▁드라마	-8.53238
▁앞으로	-8.53439
▁무	-8.53543
▁얘기	-8.53599
▁빨리	-8.53992
건	-8.54039
▁길	-8.54065
국	-8.54084
지는	-8.54353
까	-8.54587
▁겁니다	-8.55065
려	-8.55229
▁어	-8.55287
▁타고	-8.55376
▁수업	-8.55627
▁내용	-8.5583
▁S	-8.55898
▁조사	-8.56024
▁받고	-8.56049
▁해당	-8.56202
▁있지만	-8.56268
▁이용	-8.5629
▁방법	-8.5647
▁기회	-8.56587
▁제품을	-8.56603
▁한국에서	-8.5669
▁것에	-8.56701
▁재	-8.56848
천	-8.5705
▁처음	-8.57109
▁한국에	-8.5718
▁시장	-8.57216
코	-8.57281
▁학교	-8.57381
▁박	-8.57403
▁지역	-8.57418
▁위	-8.57565
포	-8.57884
▁명	-8.58018
다는	-8.58041
▁했습니다	-8.58244
▁모습이	-8.58423
파	-8.58491
▁서로	-8.58638
▁물	-8.58679
▁그들	-8.58958
▁사실	-8.58986
었다	-8.59109
하세요	-8.59136
▁역시	-8.59287
▁그냥	-8.59361
▁분	-8.59481
▁있었습니다	-8.59496
루	-8.59569
석	-8.59789
유	-8.59809
▁속	-8.59986
▁거의	-8.60032
이었다	-8.60498
기도	-8.60927
돼	-8.61053
노	-8.61093
▁설명	-8.61102
▁자신	-8.61201
▁C	-8.61215
▁저녁	-8.61222
▁인기	-8.61674
▁오늘은	-8.61767
였다	-8.61785
▁매	-8.61791
하겠습니다	-8.61834
▁안에	-8.61846
▁연	-8.62018
▁보면	-8.62027
▁트럼프	-8.62134
▁당시	-8.62155
▁사진을	-8.62162
▁행복	-8.62202
▁중요한	-8.62263
▁행사	-8.62312
▁팀	-8.6253
▁작은	-8.62605
▁싶은	-8.62689
▁성	-8.62693
▁좋아	-8.62717
▁꿈	-8.62957
▁방문	-8.62975
경	-8.6312
져	-8.63443
하다	-8.63635
▁중에	-8.6404
▁제일	-8.64123
▁도움이	-8.64251
▁돈을	-8.6428
▁작품	-8.64528
▁아닌	-8.64556
▁갖고	-8.65031
했다고	-8.65338
▁여기서	-8.65374
▁아래	-8.65548
▁열	-8.65553
개의	-8.65639
영	-8.65679
▁당신과	-8.66188
터	-8.66309
A	-8.66324
▁자주	-8.66548
▁감독	-8.66617
발	-8.6672
▁되고	-8.66974
▁기록	-8.67055
체	-8.67134
인데	-8.67201
▁입고	-8.67558
▁의미	-8.67627
▁변화	-8.67662
▁눈	-8.67777
▁배우	-8.67786
▁만들	-8.67814
▁디자인	-8.67877
심	-8.67909
▁채	-8.68198
▁인해	-8.68461
인가요	-8.68559
▁있으면	-8.68643
▁문제	-8.68696
주세요	-8.68731
키	-8.68808
▁않아	-8.6913
▁때문입니다	-8.69175
▁참	-8.69301
▁스	-8.69434
▁상태	-8.69534
▁구매	-8.69717
▁동	-8.69719
▁원하는	-8.69895
▁그들이	-8.69931
세요	-8.70074
종	-8.7008
S	-8.70175
▁파	-8.70282
▁될까요	-8.70395
▁자기	-8.70427
▁비행기	-8.70839
▁생각이	-8.70855
▁그러면	-8.70932
▁가족	-8.70959
▁오래	-8.70982
행	-8.71038
▁전체	-8.71292
▁물건	-8.71492
▁연구	-8.71501
▁결정	-8.71533
▁우리에게	-8.71789
▁도움	-8.71969
▁하나요	-8.72176
온	-8.72176
▁마지막	-8.7227
▁산	-8.72364
▁사고	-8.72486
권	-8.72508
▁식사	-8.72575
함	-8.72607
▁선물	-8.7277
▁후에	-8.72878
▁리	-8.72954
▁가진	-8.72997
▁등을	-8.73104
C	-8.73179
▁공연	-8.73192
▁있지	-8.73266
살	-8.73763
▁소	-8.73823
▁저의	-8.73986
▁'	-8.74034
버	-8.74098
M	-8.74101
▁자동차	-8.74167
▁이를	-8.74224
▁몸	-8.74288
▁비용	-8.74376
죠	-8.74527
▁무엇을	-8.74556
▁되나요	-8.74656
▁보인다	-8.74807
▁한국의	-8.74975
▁이들	-8.75015
군	-8.75282
▁해서	-8.75546
▁규모	-8.75701
했고	-8.75738
/	-8.75768
▁영국	-8.75921
▁생활	-8.761
▁만나	-8.76445
▁밤	-8.76452
▁노	-8.76458
감	-8.76594
교	-8.76722
▁경험	-8.76833
▁국내	-8.76882
으며	-8.76945
▁포	-8.77
▁문화	-8.77013
▁요리	-8.77062
▁삶	-8.77806
▁또는	-8.77815
▁등이	-8.77891
▁소리	-8.77935
▁초	-8.78156
▁감사합니다	-8.78187
P	-8.78214
▁대통령은	-8.78323
▁게임	-8.78783
▁대통령이	-8.78791
습니까	-8.78817
▁수가	-8.78835
워	-8.78903
▁오전	-8.79305
▁호	-8.79388
▁곳	-8.79457
G	-8.79813
▁나라	-8.79857
▁국가	-8.7999
▁머리	-8.80174
▁잠	-8.80217
배	-8.80354
▁예약	-8.80514
▁보는	-8.80765
L	-8.80781
민	-8.80957
▁사업	-8.81025
▁이유는	-8.81107
o	-8.81252
된다	-8.81327
씨	-8.81373
▁이야기를	-8.81513
▁받은	-8.81639
▁정도로	-8.81772
자가	-8.81936
▁결제	-8.82012
~	-8.82365
공	-8.82503
▁시험	-8.82553
급	-8.82575
래	-8.82623
▁교육	-8.82763
▁잘못	-8.82856
▁그룹	-8.83155
역	-8.83219
▁경제	-8.83455
▁영향을	-8.83546
▁나와	-8.83553
인지	-8.83723
▁기술	-8.83744
▁실	-8.83828
▁편	-8.83853
▁이는	-8.83877
▁덧붙였다	-8.84109
▁있던	-8.84135
▁개인	-8.8415
▁가서	-8.84277
▁벌써	-8.84304
▁가능한	-8.84431
반	-8.84484
▁하는데	-8.84558
▁살고	-8.84885
▁여기에	-8.84922
▁메시지	-8.84965
▁되었습니다	-8.84988
▁여전히	-8.84991
▁호텔	-8.85122
y	-8.85172
▁없을	-8.85345
생	-8.85363
통	-8.85476
▁목표	-8.85625
▁그것이	-8.85635
▁애	-8.85662
▁말하는	-8.85875
들과	-8.85931
▁아이	-8.86155
▁되지	-8.86158
▁발표	-8.86245
▁왜냐하면	-8.86281
▁혼자	-8.86586
▁알려	-8.86681
현지시간	-8.86794
▁먹고	-8.86843
든	-8.869
준	-8.86926
색	-8.87147
▁이건	-8.87189
브	-8.87216
▁있다면	-8.87523
▁관심이	-8.87581
F	-8.87668
▁노래	-8.8769
▁여	-8.87706
▁매일	-8.87752
류	-8.87814
▁도시	-8.87917
▁들	-8.87997
▁당	-8.88014
긴	-8.88186
▁관리	-8.88211
T	-8.88223
승	-8.88326
▁카	-8.88351
니다	-8.88365
▁마음이	-8.88465
▁예정이다	-8.88467
▁제대로	-8.88496
▁얼마	-8.88557
시에	-8.88657
▁결혼	-8.88709
▁쉽게	-8.8881
▁뭐	-8.88882
▁제작	-8.88936
증	-8.88955
▁크게	-8.88958
▁요즘	-8.89131
▁하기	-8.89184
▁사는	-8.89317
▁아니	-8.89421
▁성공	-8.89614
▁T	-8.89621
▁부탁드립니다	-8.89635
▁이해	-8.89831
▁먹을	-8.89854
강	-8.90091
t	-8.90261
▁가고	-8.90625
▁사이	-8.9072
판	-8.90736
▁남	-8.90762
▁요청	-8.90778
줄	-8.90948
▁보여	-8.90985
▁글	-8.9103
▁생각해요	-8.91166
박	-8.91292
됩니다	-8.91354
로부터	-8.91444
▁브랜드	-8.91452
▁생산	-8.91541
▁TV	-8.91673
▁소녀	-8.91828
▁만든	-8.91877
▁명의	-8.91934
▁공격	-8.91973
▁사람을	-8.92009
▁아니다	-8.9207
겠습니다	-8.92136
▁절대	-8.92238
되었습니다	-8.9232
▁엄마	-8.92431
▁나서	-8.92432
▁미국에서	-8.92673
▁방송	-8.92703
▁선수	-8.92903
▁됐다	-8.92976
▁사회	-8.93077
▁외	-8.93093
▁가치	-8.93138
저	-8.93181
d	-8.93216
▁심	-8.93285
학	-8.93368
▁오바마	-8.93369
▁곧	-8.93399
▁그건	-8.9349
▁프로그램	-8.93537
▁피해	-8.9357
▁그래도	-8.93603
▁최대	-8.93773
▁독일	-8.93822
▁주는	-8.94074
▁건강	-8.94082
▁먹는	-8.94176
▁P	-8.94242
▁기억	-8.94299
▁여행을	-8.943
▁같다	-8.94447
▁가야	-8.94538
▁러시아	-8.94594
▁일정	-8.94687
었어요	-8.94791
▁프랑스	-8.9484
▁전혀	-8.94895
릴	-8.94982
집	-8.95112
▁스스로	-8.95151
▁평가	-8.95305
▁그런데	-8.95382
▁고객	-8.95519
▁피해자	-8.95536
▁프로젝트	-8.95592
들에게	-8.95611
▁술	-8.95635
▁사용할	-8.95737
▁대화	-8.9607
▁이곳	-8.96234
B	-8.96391
▁커피	-8.96469
▁여러분	-8.96592
▁배송	-8.96761
다면	-8.96763
▁연기	-8.96786
▁화	-8.96854
▁아침	-8.96963
려고	-8.97159
론	-8.97194
▁열린	-8.97348
▁인터넷	-8.97358
▁걱정	-8.97371
▁경찰은	-8.97484
마다	-8.97515
하려고	-8.97523
현	-8.97526
▁집에서	-8.97627
지도	-8.97689
양	-8.97701
예요	-8.97811
▁데뷔	-8.97918
▁대신	-8.97977
▁나이	-8.9806
▁제공	-8.98073
▁우	-8.98104
▁메일	-8.98149
▁이라크	-8.98244
▁인간	-8.98374
▁받아	-8.98547
군요	-8.98574
개월	-8.98578
▁표현	-8.98709
▁관계	-8.98733
▁않았습니다	-8.98767
▁낙	-8.98871
설	-8.98882
록	-8.98924
하였습니다	-8.98935
▁개발	-8.99326
에서도	-8.99341
▁투자	-8.99421
▁F	-8.99508
▁컴퓨터	-8.99659
▁것처럼	-8.99789
▁아닙니다	-9.00415
▁최고	-9.00432
▁생각을	-9.00467
본	-9.00645
▁해도	-9.00758
라도	-9.00824
청	-9.00862
속	-9.00922
▁곳이	-9.01162
▁너에게	-9.01291
k	-9.0131
▁사실을	-9.0148
▁안전	-9.01522
하거나	-9.01537
▁없었다	-9.01587
▁발생	-9.0171
▁문제를	-9.01849
▁저도	-9.01915
▁하나님	-9.02068
▁않다	-9.0216
임	-9.02179
▁집중	-9.02293
▁만드는	-9.02421
▁보일	-9.02952
▁분석	-9.02988
▁거에요	-9.03082
투	-9.03171
병	-9.03178
▁키	-9.03188
▁북한	-9.03248
▁사건	-9.03279
니까	-9.03631
▁각각	-9.03713
초	-9.03761
▁성장	-9.03929
▁M	-9.03998
▁좋을	-9.04098
▁변경	-9.04118
▁되면	-9.04173
작	-9.04231
n	-9.04278
p	-9.0461
했으며	-9.04626
하는데	-9.04637
▁우선	-9.04694
복	-9.0472
태	-9.04779
일까지	-9.04885
▁때는	-9.04926
▁지금은	-9.04932
스트	-9.05032
▁너를	-9.0505
▁생각해	-9.05053
▁유명한	-9.05162
▁분위기	-9.05245
▁이번에	-9.05296
▁파일	-9.05333
▁코	-9.05408
▁가방	-9.05472
▁차량	-9.05472
하신	-9.05527
▁위에	-9.056
난	-9.05684
▁한다고	-9.05687
▁전달	-9.05722
▁않는다	-9.05729
▁관한	-9.05733
▁누가	-9.05823
했지만	-9.05924
울	-9.05949
▁찾아	-9.06047
▁촬영	-9.06061
l	-9.06083
림	-9.06086
▁입장	-9.06203
량	-9.06212
▁와	-9.06394
▁한편	-9.06451
▁막	-9.06531
▁가수	-9.06581
▁의해	-9.06592
▁작업	-9.06662
▁업무	-9.06859
▁운영	-9.07085
▁위해서는	-9.07093
▁나중에	-9.07204
▁충분	-9.07327
▁이것이	-9.07362
▁굉장히	-9.0745
▁가능성이	-9.07503
▁피부	-9.07647
▁처리	-9.07659
▁이미지	-9.07778
▁현지	-9.07794
▁외국인	-9.07964
▁보도	-9.08112
▁예	-9.08168
▁못한	-9.0854
년에	-9.08636
▁기업	-9.08789
절	-9.08806
▁두고	-9.08875
▁나타났다	-9.08973
기가	-9.09053
▁최선	-9.09218
편	-9.09238
▁말고	-9.09375
K	-9.09386
▁순간	-9.09508
▁승리를	-9.09647
▁아마	-9.09741
▁H	-9.0981
▁주요	-9.0993
▁되	-9.09983
력	-9.10072
▁어디에	-9.10124
되었다	-9.10167
플	-9.10174
▁새로	-9.10223
▁이에	-9.10272
▁해결	-9.10294
법	-9.10305
▁따로	-9.10352
▁치	-9.10451
▁학생	-9.10567
▁예정입니다	-9.10807
▁팬들	-9.11039
▁대표	-9.1105
달러	-9.11124
▁노출	-9.11177
대로	-9.11266
▁지금까지	-9.11638
▁한류	-9.11782
▁팔	-9.11796
▁만에	-9.11931
▁발견	-9.11945
▁신청	-9.12099
▁주장	-9.12136
했을	-9.1223
▁앞서	-9.12366
▁변	-9.12537
▁우승	-9.12685
▁유럽	-9.12866
▁치료	-9.12877
▁아니면	-9.12913
업	-9.12925
▁설명했다	-9.12968
▁명이	-9.12976
▁어디	-9.13013
씨가	-9.13054
불	-9.1311
i	-9.1316
▁도착	-9.13184
u	-9.13316
날	-9.13457
▁돼	-9.13498
:	-9.13546
▁인사	-9.1364
r	-9.13699
▁한다는	-9.1373
▁인도	-9.14099
▁그대로	-9.14115
▁있었던	-9.1423
▁좋겠어요	-9.14292
▁확인해	-9.1431
▁경찰	-9.14342
▁활동	-9.145
▁온라인	-9.14508
▁장소	-9.14529
하기도	-9.14557
▁그때	-9.1466
▁기분이	-9.14818
▁진짜	-9.1487
▁아버지	-9.1496
▁별	-9.15035
W	-9.15141
가지	-9.15226
▁메뉴	-9.15313
▁마세요	-9.15313
▁선생님	-9.15424
▁알아	-9.15576
▁일은	-9.15901
▁만날	-9.15943
▁회의	-9.15975
▁말이	-9.1614
∼	-9.16204
▁달러	-9.16205
위를	-9.16205
▁대부분	-9.16235
▁D	-9.16275
▁보이는	-9.16292
▁맞	-9.16348
▁결국	-9.1635
이고	-9.16375
등	-9.16643
▁샘플	-9.16744
이며	-9.16815
▁돈	-9.16958
▁계약	-9.17051
▁보통	-9.17053
▁취소	-9.17084
▁역할을	-9.1715
▁시스템	-9.17154
▁기간	-9.1716
▁최고의	-9.1723
각	-9.17261
▁따르면	-9.17309
▁그게	-9.1732
▁존재	-9.17363
▁카메라	-9.17438
er	-9.17492
▁거래	-9.17508
▁건물	-9.17514
▁그에게	-9.17548
▁제안	-9.17606
▁소개	-9.17613
▁경	-9.17622
▁의견	-9.17625
▁사용하는	-9.17769
일부터	-9.17815
▁고양이	-9.17901
▁속에	-9.17929
g	-9.17958
으	-9.18125
▁이들이	-9.18133
열	-9.18167
▁얼굴	-9.18174
▁필요합니다	-9.18191
▁답변	-9.1825
▁가득	-9.18259
▁알려졌다	-9.18271
▁마음에	-9.18363
▁업체	-9.18622
▁이메일	-9.18705
는지	-9.18708
▁죽	-9.18731
▁E	-9.18758
▁G	-9.18774
▁많다	-9.18865
팀	-9.19019
▁사이즈	-9.19095
▁뜻	-9.19125
▁진	-9.19143
▁밥	-9.19156
▁반드시	-9.19212
너	-9.19261
▁때문이에요	-9.19359
어서	-9.19378
▁보니	-9.19416
▁행동	-9.19416
▁홈런	-9.19582
a	-9.19632
립	-9.19804
목	-9.19832
▁시즌	-9.19866
링	-9.1988
하던	-9.19923
▁주장했다	-9.1994
언	-9.20084
▁서류	-9.20086
▁그동안	-9.20164
씨는	-9.20217
▁택시	-9.20226
한테	-9.20264
▁날씨	-9.20271
▁앞	-9.20326
월에	-9.20349
▁나온	-9.20393
▁자연	-9.204
ing	-9.20447
▁알게	-9.20488
▁대해서는	-9.20509
▁음반	-9.20899
▁없	-9.20944
▁것과	-9.20951
▁상황이	-9.21026
예	-9.21087
해주세요	-9.21134
성이	-9.21311
▁누군가	-9.21475
달	-9.21704
이라	-9.21756
▁보아	-9.21831
▁기능	-9.21866
품	-9.21978
▁발전	-9.22028
창	-9.22029
▁목소리	-9.22046
한다는	-9.22094
h	-9.22151
매	-9.22321
표	-9.22419
▁나오는	-9.2244
▁일찍	-9.22462
▁우리나라	-9.22514
▁대부분의	-9.22578
▁개의	-9.22669
▁생각하는	-9.2268
▁적용	-9.22762
▁언론	-9.22954
▁필요하다	-9.23135
▁씨	-9.23267
N	-9.23423
Pop	-9.23471
▁예상	-9.23511
▁추	-9.23567
▁실제로	-9.2358
▁돼요	-9.23658
▁봐	-9.23677
▁W	-9.23709
츠	-9.23719
▁수정	-9.23759
▁그렇다면	-9.23769
▁기사	-9.23811
했는데	-9.2383
료	-9.23883
명을	-9.23923
일에	-9.24033
볼	-9.24132
▁생각한다	-9.24171
층	-9.24179
하실	-9.2422
▁인상	-9.24323
▁넘	-9.24326
▁참여	-9.244
▁한국어	-9.24515
▁감사	-9.24539
지를	-9.24669
▁번호	-9.24682
▁부탁	-9.24718
▁이란	-9.24855
▁주로	-9.24868
▁군	-9.24875
▁받는	-9.24994
▁아시아	-9.25067
▁특별한	-9.2512
▁가게	-9.25357
▁테스트	-9.25371
▁경매	-9.25377
▁맛	-9.25427
▁쓰	-9.25455
▁설치	-9.25588
▁누구	-9.25609
▁실제	-9.25756
E	-9.25835
▁한국인	-9.25855
▁발생한	-9.25882
▁라	-9.25894
▁가격이	-9.25942
▁일단	-9.26094
▁미래	-9.26111
밖에	-9.26214
▁영어를	-9.26322
▁공간	-9.26465
출	-9.26485
른	-9.26545
▁콘서트	-9.26594
말	-9.2668
▁베네수엘라	-9.26703
▁영상	-9.26734
▁좋습니다	-9.26891
▁금액	-9.26897
▁공급	-9.26919
▁주에	-9.26941
▁때까지	-9.26952
▁운전	-9.26952
▁잭슨	-9.27004
▁후보	-9.27011
▁광고	-9.27159
▁버	-9.27201
▁것이라는	-9.27225
▁일자리	-9.27329
▁귀	-9.27389
▁가면	-9.27396
▁좋아합니다	-9.27461
▁모델	-9.2771
▁영	-9.27833
▁은행	-9.27892
▁세상	-9.27934
라면	-9.27967
쳐	-9.28028
▁가까운	-9.28058
▁작성	-9.28214
퍼	-9.28271
▁제품은	-9.28278
담	-9.28289
슨	-9.28304
▁이벤트	-9.28362
▁것인지	-9.28393
▁주고	-9.28433
▁가능합니다	-9.28439
▁부시	-9.28479
▁레	-9.2861
▁전부	-9.2863
▁아들	-9.28735
▁너희	-9.28802
▁출신	-9.28843
으로부터	-9.28876
▁할인	-9.29004
▁빠른	-9.29129
▁메	-9.2915
가요	-9.29156
▁말씀	-9.29294
▁마치	-9.29354
▁토	-9.29387
음	-9.2942
▁구조	-9.29489
▁직업	-9.29741
▁어려운	-9.29897
▁물론	-9.29907
al	-9.30038
▁판단	-9.30041
▁잔	-9.30114
▁골	-9.30148
▁아이들	-9.30202
▁카드	-9.30306
▁유지	-9.3043
▁바라	-9.30502
▁스포츠	-9.30679
이란	-9.30739
▁승리	-9.30819
▁돌	-9.30875
스러운	-9.30915
▁점이	-9.30924
▁기존	-9.30962
락	-9.30969
▁기원합니다	-9.31
]	-9.31138
▁단지	-9.3121
▁없다고	-9.31241
▁부산	-9.31252
▁대변인은	-9.31341
▁잡	-9.31387
▁지급	-9.31414
▁글로벌	-9.31429
▁팬	-9.31448
▁신경	-9.31512
▁좋아요	-9.31626
▁벌	-9.31643
있는	-9.32048
▁훨씬	-9.3208
▁들고	-9.32114
H	-9.32298
▁나한테	-9.32313
▁학교에	-9.32323
갈	-9.32402
하였다	-9.32414
▁대로	-9.32599
▁방법이	-9.32769
리는	-9.32907
▁의사	-9.32965
▁특	-9.32989
▁금	-9.33059
▁맞는	-9.33076
망	-9.33096
이기	-9.33181
▁같은데	-9.33285
결	-9.33398
후	-9.3343
▁과거	-9.33484
시는	-9.33489
▁받지	-9.33622
▁장갑	-9.33679
▁요구	-9.33766
▁좋아해요	-9.33808
한다고	-9.33824
▁뉴욕	-9.3393
▁아름다운	-9.33993
▁증가	-9.34018
▁아기	-9.34047
▁좋지	-9.34128
▁사람들에게	-9.34198
▁나무	-9.34202
▁최	-9.34267
주의	-9.34319
▁(	-9.34341
▁받았다	-9.34355
▁아직도	-9.3441
지고	-9.34467
▁앨범	-9.34503
▁스타일	-9.34504
하지만	-9.34525
▁질문	-9.3462
▁시간에	-9.34674
▁둘	-9.34698
▁부분이	-9.34726
▁자세	-9.34806
▁가능	-9.34827
▁그림	-9.34852
▁법	-9.34933
▁주변	-9.34935
보다는	-9.34978
였습니다	-9.35049
▁점심	-9.35112
▁계산	-9.35161
▁스트레스	-9.352
백	-9.35333
km	-9.3536
▁해당하는	-9.35368
▁포장	-9.35395
▁정상	-9.35421
▁대학	-9.35433
▁보기	-9.35436
▁지불	-9.35479
▁기준	-9.35492
▁이동	-9.35495
▁첨부	-9.3561
커	-9.35862
▁들어가	-9.35897
액	-9.35971
▁출발	-9.36143
로서	-9.36145
씩	-9.36146
▁미리	-9.36154
▁넘는	-9.36155
▁강아지	-9.36272
원이	-9.36282
▁속에서	-9.36361
▁베트남	-9.36449
▁않으면	-9.36657
▁동영상	-9.36657
주는	-9.36668
▁순	-9.3667
▁미국의	-9.36754
▁오히려	-9.36766
▁여름	-9.36784
▁기다리고	-9.3685
▁신고	-9.36854
▁희망	-9.36856
장을	-9.36872
메	-9.3689
▁상당	-9.36915
▁갑자기	-9.36932
▁유명	-9.3697
▁옷을	-9.36973
억원	-9.37106
ed	-9.3722
▁늘	-9.37306
c	-9.37361
까요	-9.37399
▁제품이	-9.3743
▁비키니	-9.3743
▁허	-9.3744
▁I	-9.37529
▁부족	-9.37548
▁생	-9.37584
▁검사	-9.37659
▁죄송합니다	-9.37756
시까지	-9.37794
▁최고가	-9.37806
▁보다	-9.37844
▁환자	-9.3788
▁마무리	-9.37931
▁지지	-9.37958
▁있었어요	-9.38031
추신수	-9.38099
▁정책	-9.38123
▁시도	-9.38209
▁콘텐츠	-9.38271
▁곳에	-9.38303
▁축구	-9.38329
▁개최	-9.38342
▁대회	-9.38352
곡	-9.38366
입	-9.38422
▁준	-9.38563
▁불구하고	-9.38603
▁곡	-9.38703
▁어머니	-9.38862
▁호주	-9.38903
하길	-9.38926
▁백	-9.38943
▁발송	-9.38957
▁있어야	-9.38975
▁감	-9.39065
▁있	-9.39101
성을	-9.39131
희	-9.3914
▁달리	-9.39195
▁인기가	-9.39211
기는	-9.39261
▁교	-9.39323
▁아는	-9.39387
▁존	-9.39467
▁상승	-9.39567
▁이들은	-9.39624
▁듯	-9.39697
▁역사	-9.39724
▁수잔	-9.39919
▁죄송하지만	-9.39962
▁와서	-9.39966
름	-9.40031
▁스타	-9.40052
동영상	-9.40073
▁지하철	-9.40073
▁중인	-9.40213
▁기후변화	-9.40302
▁공개	-9.40381
▁관해	-9.40411
▁하는지	-9.40459
▁친	-9.40492
▁문의	-9.40504
▁축제	-9.40504
▁이탈리아	-9.40818
▁빠르게	-9.40849
스타	-9.4089
▁사랑하는	-9.40924
▁경기도	-9.41004
f	-9.41146
테	-9.41166
▁않았	-9.41196
▁답	-9.41202
▁되었다	-9.41242
in	-9.41248
▁어디서	-9.41261
▁사용자	-9.41264
R	-9.41376
▁길이	-9.41411
▁비해	-9.41542
▁경쟁	-9.41552
▁식	-9.41644
▁청	-9.41677
▁도전	-9.41884
▁표	-9.42058
▁역	-9.42138
곤	-9.42158
▁예술	-9.42193
▁이거	-9.42223
▁사람들을	-9.42312
▁딸	-9.42327
만큼	-9.42344
▁스리	-9.42395
한다면	-9.42395
장은	-9.42411
▁병	-9.42444
▁[	-9.42493
▁싶은데	-9.42499
▁드리겠습니다	-9.42565
하다고	-9.42607
혀	-9.4274
▁핸드폰	-9.42906
▁소장품	-9.42909
▁직원	-9.43035
▁눈에	-9.43053
순	-9.43207
▁보낸	-9.43219
님	-9.43353
▁담	-9.43392
렌	-9.43396
▁찾을	-9.43435
범	-9.43469
▁앞에	-9.43552
▁그걸	-9.43592
▁자신들	-9.43661
▁남성	-9.43662
▁가정	-9.4369
▁이스라엘	-9.43756
▁기본	-9.43787
▁찾는	-9.4379
만원	-9.4383
▁편지	-9.43878
▁the	-9.43931
▁밖에	-9.43968
▁추천	-9.43973
▁개선	-9.4405
▁능력	-9.4408
사가	-9.44086
▁언제나	-9.44098
▁호의	-9.44155
숙	-9.44278
▁보호	-9.44289
▁삼	-9.44292
▁사항	-9.44336
입니까	-9.44347
거리	-9.4437
점점	-9.44486
▁작렬	-9.44503
▁포함	-9.44545
▁느낄	-9.44681
▁WBC	-9.44683
▁스페인	-9.44745
▁임	-9.44922
▁생각에	-9.44997
▁예약주문	-9.4504
戰	-9.4504
▁뉴스	-9.45098
▁제출	-9.45183
▁개도국	-9.4522
▁보낼	-9.45237
자는	-9.4529
▁크리스마스	-9.45306
▁탈	-9.45371
▁산업	-9.45413
▁노래를	-9.45474
▁데이터	-9.45475
▁작가	-9.45478
▁성적	-9.45487
▁차례	-9.45592
▁젊은	-9.45699
▁이걸	-9.45779
▁자체	-9.45795
▁문제는	-9.45853
▁기도	-9.45882
▁상대	-9.45907
▁목	-9.45912
▁좋겠습니다	-9.45964
▁진정	-9.45991
▁원래	-9.46043
추	-9.46123
▁옆에	-9.46129
들에	-9.46353
해도	-9.46431
▁대상으로	-9.46529
▁평화	-9.46543
▁병원	-9.46552
▁지속	-9.46568
re	-9.46703
▁없다는	-9.46725
▁못하고	-9.46779
▁않았어요	-9.46783
▁것보다	-9.46786
▁이전	-9.46878
▁아내	-9.46884
▁별로	-9.4702
▁알려주세요	-9.47081
▁먹	-9.47135
▁환경	-9.47142
▁나머지	-9.4722
▁말해	-9.47223
▁힘든	-9.47242
▁사이에	-9.47256
▁따	-9.47306
수가	-9.47387
항	-9.47425
▁왕	-9.47429
처	-9.47434
▁제게	-9.47506
▁매장	-9.47548
남	-9.47565
▁생일	-9.47616
▁어떠한	-9.47644
장이	-9.47713
블	-9.4789
▁안에서	-9.4794
▁예정	-9.48014
I	-9.48095
▁혹은	-9.48102
▁그리	-9.48166
▁내게	-9.48198
▁선거	-9.48209
▁옷	-9.48248
▁대하여	-9.48488
▁차이	-9.48536
▁반대	-9.48554
탄	-9.4871
▁수출	-9.48815
▁투표	-9.48839
▁고민	-9.48946
▁수밖에	-9.49002
▁최종	-9.49051
▁수입	-9.49087
▁날짜	-9.49089
▁모두가	-9.49177
돌	-9.49204
▁눈이	-9.49286
▁받았습니다	-9.49326
▁학생들이	-9.49352
▁연결	-9.49371
에요	-9.49382
▁듣고	-9.49416
근	-9.4947
▁울	-9.49482
▁공유	-9.49531
▁통	-9.49541
▁인정	-9.49607
▁L	-9.49619
▁감정	-9.49715
▁맛있	-9.49853
▁못하는	-9.49903
▁그곳에	-9.49967
▁사람에게	-9.49981
▁말한다	-9.50016
션	-9.5027
▁과정	-9.50286
▁무엇이	-9.50306
▁장면	-9.50317
▁곳에서	-9.50339
▁사과	-9.50348
▁중에서	-9.50357
▁고통	-9.50364
▁아무것	-9.5041
▁상처	-9.50461
or	-9.5053
▁에너지	-9.50537
힌	-9.50569
▁멋진	-9.50581
▁완전히	-9.50606
합	-9.50873
ar	-9.50906
▁기반	-9.51011
▁마지막으로	-9.51077
▁논의	-9.51089
an	-9.51195
U	-9.51313
채	-9.51315
▁불러	-9.5147
▁동물	-9.51629
▁상황에서	-9.51638
▁of	-9.51729
견	-9.51756
하자	-9.51833
▁넘어	-9.51894
▁느낌	-9.51968
▁다만	-9.51987
▁왔습니다	-9.51995
▁앱	-9.52069
▁단체	-9.5208
▁주실	-9.52095
▁최대한	-9.52221
▁출연	-9.52405
▁남아	-9.52538
▁근무	-9.52552
▁그렇지	-9.52691
▁때마다	-9.52701
▁하다	-9.52703
▁끝난	-9.52705
le	-9.5271
▁좋겠어	-9.52788
▁베	-9.52853
자들이	-9.5288
▁송	-9.5291
▁전문	-9.52925
▁안내	-9.52926
시부터	-9.52927
별	-9.5297
▁보냈	-9.5309
▁해외	-9.53169
▁부상	-9.53207
▁내용이	-9.53244
▁티켓	-9.53279
▁이제는	-9.53287
▁접	-9.53296
▁가능하다	-9.53338
▁못했다	-9.53383
패	-9.53477
▁아빠	-9.53481
년간	-9.53504
했다는	-9.53686
▁평균	-9.53713
▁쓸	-9.53744
▁마련	-9.53789
하기로	-9.53812
▁나왔다	-9.53822
▁온몸	-9.53866
쯤	-9.53904
▁어린	-9.53916
▁관련된	-9.53925
겨	-9.53946
▁보였다	-9.54107
▁보이	-9.54109
▁to	-9.54116
▁팬들이	-9.54166
▁안녕하세요	-9.54176
▁우려	-9.54191
▁청소	-9.54239
▁생각하고	-9.54249
b	-9.54321
▁대비	-9.54328
▁페이스북	-9.54479
▁빈	-9.54646
▁국제	-9.54719
▁효과	-9.54738
▁하늘	-9.54858
격	-9.54944
▁일반	-9.54948
▁이곳에	-9.54982
밀	-9.54983
▁반응	-9.54991
▁행복한	-9.5502
▁스마트폰	-9.5505
경기	-9.55187
▁이유로	-9.55188
▁정리	-9.55191
▁고객님	-9.55203
▁현실	-9.55211
▁행위	-9.55215
▁디	-9.55249
에선	-9.5535
▁유일	-9.55378
▁사망	-9.55398
책을	-9.55458
▁주소	-9.55485
광	-9.55556
▁했는데	-9.5558
▁진출	-9.55662
▁도로	-9.55674
▁감독이	-9.55701
▁나올	-9.55703
▁통해서	-9.55733
▁날이	-9.55781
▁부담	-9.55811
▁방식	-9.55829
▁찾고	-9.55846
v	-9.55882
▁살아	-9.55909
시킬	-9.55927
이야	-9.55941
▁싶다	-9.56099
▁멕시코	-9.56136
▁자료	-9.56147
▁친구들과	-9.562
기에	-9.56229
▁너무나	-9.56251
▁이게	-9.56354
▁사이트	-9.56355
▁홍보	-9.5648
▁만난	-9.5649
▁삼성	-9.56502
▁풀	-9.56541
O	-9.56556
▁처음으로	-9.56689
▁가능성	-9.56697
▁이곳에서	-9.56745
어야	-9.5688
▁도와	-9.57039
▁단계	-9.57089
하시면	-9.57183
▁있으니	-9.57223
’(	-9.57309
▁응원	-9.57347
▁공식	-9.57355
▁민	-9.57378
하러	-9.57396
▁만한	-9.57398
▁만들고	-9.57422
위래	-9.57465
▁주말	-9.57502
▁구성	-9.57512
▁써	-9.57528
▁즐거운	-9.57665
▁선적	-9.57849
▁긴	-9.57956
▁상황을	-9.57971
▁기분	-9.57987
▁지구	-9.57992
▁형태	-9.58017
>	-9.58073
▁무엇인지	-9.58079
되면	-9.58225
▁게임을	-9.58239
이지만	-9.58244
▁즐길	-9.58278
▁그럴	-9.5837
송	-9.584
▁현장	-9.58464
▁지난달	-9.58579
▁일주일	-9.58593
▁질	-9.58607
▁싶지	-9.58627
▁대한민국	-9.58641
▁나가	-9.58643
▁등록	-9.58655
시면	-9.58792
되	-9.58798
애	-9.58832
▁소식을	-9.58847
▁강한	-9.58871
▁종	-9.58903
것	-9.59024
▁휴가	-9.5904
▁남편	-9.5906
독	-9.59063
▁활동을	-9.59069
▁비가	-9.59131
▁루	-9.59167
▁파티	-9.59335
▁떠나	-9.59356
▁뒤에	-9.59429
▁시대	-9.59447
▁사실이	-9.59454
▁중입니다	-9.59485
드리	-9.59625
▁마을	-9.59629
베	-9.59644
▁힘을	-9.5974
▁공동	-9.59828
en	-9.59843
▁참가	-9.59876
▁업데이트	-9.59914
집니다	-9.59987
▁맛있는	-9.60014
대가	-9.6013
▁크기	-9.60165
▁집으로	-9.602
▁투어	-9.60243
▁누구나	-9.60305
▁교회	-9.60403
▁신발	-9.60429
▁부인	-9.6043
▁시작했다	-9.60512
습	-9.60553
▁수많은	-9.6056
▁쉽지	-9.60569
▁관	-9.60572
X	-9.60655
▁보도했	-9.6068
&	-9.60779
▁어린이	-9.60869
▁하나에	-9.60901
령	-9.6094
▁아파트	-9.60997
▁<	-9.61046
▁제시	-9.6106
▁응	-9.61071
▁했던	-9.61094
▁당국	-9.61185
▁마리	-9.61194
▁보이지	-9.61203
▁번째로	-9.61255
▁홍콩	-9.613
▁연락을	-9.61371
V	-9.61393
▁향해	-9.61451
▁지방	-9.61559
▁기자	-9.61581
▁않도록	-9.6163
▁아니요	-9.61649
▁사례	-9.61655
▁다음에	-9.61742
▁위험	-9.6182
▁좋겠다	-9.61918
▁알려주	-9.61935
▁모양	-9.61983
▁보고서	-9.61999
줍니다	-9.62011
▁평	-9.62043
족	-9.62068
▁정확한	-9.62117
▁R	-9.6234
▁확인할	-9.62356
평	-9.62432
▁정치	-9.62475
▁환불	-9.62495
▁열리는	-9.625
▁넌	-9.62515
▁아이디어	-9.62537
▁전쟁	-9.62548
글	-9.62553
▁못할	-9.62569
▁이용할	-9.62635
번째	-9.62714
▁캐나다	-9.62724
게요	-9.62754
업체	-9.62841
▁따라서	-9.62866
▁실패	-9.62912
▁주시기	-9.63007
하시는	-9.63055
▁경우에는	-9.63185
구나	-9.63212
▁통화	-9.6325
▁속도	-9.63251
▁일에	-9.63316
▁아이돌	-9.63429
▁약속	-9.63559
▁잠시	-9.63586
▁거기에	-9.6361
들도	-9.63669
▁교수	-9.63764
▁참석	-9.63775
▁위치	-9.63793
▁출전	-9.63811
▁이와	-9.63844
▁맞아	-9.63873
▁전망	-9.63909
▁N	-9.63923
년부터	-9.63938
▁아니야	-9.63955
표를	-9.63974
쿠	-9.63974
▁비슷한	-9.63975
▁확보	-9.63981
▁나온다	-9.64041
▁국	-9.64041
▁공개된	-9.64091
▁드립니다	-9.64104
▁추가로	-9.6411
▁친구들	-9.64187
졌다	-9.6419
▁언어	-9.64203
▁않기	-9.64263
▁거기	-9.64321
▁아이들이	-9.64351
리가	-9.64357
▁범죄	-9.64426
▁아니에요	-9.64429
▁떨어진	-9.64439
▁어디로	-9.64442
환	-9.64455
▁국민	-9.64488
▁상황	-9.64497
▁미군	-9.64576
▁지도	-9.64619
▁할지	-9.64628
▁기상캐스터	-9.64629
년대	-9.64669
▁색	-9.64687
▁행	-9.64708
▁학생들	-9.64773
▁인형	-9.64882
▁훈련	-9.64907
▁출시	-9.64915
▁현대	-9.64997
철	-9.65063
▁생명	-9.6507
▁감소	-9.65124
으로서	-9.65192
▁근처에	-9.65192
▁전국	-9.65266
탈	-9.65266
▁숨	-9.6528
▁정확히	-9.65304
▁태국	-9.65314
▁현	-9.65319
▁고기	-9.65383
충	-9.65386
▁번역	-9.65395
스는	-9.65432
시장	-9.65455
▁중단	-9.65525
걸	-9.65528
▁계정	-9.65537
▁실수	-9.65622
상을	-9.65664
▁투	-9.65677
▁합의	-9.65706
▁아마도	-9.65714
▁바란다	-9.65729
▁J	-9.65854
▁뿐	-9.65888
▁신뢰	-9.65954
▁좋다	-9.65973
▁말할	-9.66153
▁완료	-9.66153
개가	-9.66181
▁과정에서	-9.66239
▁말레이시아	-9.66417
▁in	-9.66418
클	-9.6642
▁설정	-9.66423
▁검토	-9.66425
인이	-9.66479
▁향	-9.6657
▁가까이	-9.66617
▁종종	-9.66635
었던	-9.66685
▁전통	-9.66749
년이	-9.66775
▁시간은	-9.66826
▁작업을	-9.66885
▁따뜻한	-9.66892
▁쓰고	-9.66905
▁직장	-9.66908
▁강조했다	-9.66928
▁회사에서	-9.67008
▁힘이	-9.67019
나는	-9.67041
▁영업	-9.67116
▁맞춰	-9.67164
▁카페	-9.67237
냈다	-9.67345
▁책임	-9.67469
▁분야	-9.67575
▁방탄소년단	-9.67622
하나요	-9.67673
▁이용해	-9.677
▁그래	-9.67733
▁캐릭터	-9.67737
▁인터뷰	-9.67773
▁쓰는	-9.67808
▁없고	-9.67833
착	-9.67943
봉	-9.67952
▁터키	-9.67979
▁종류	-9.68008
▁남은	-9.68128
▁보관	-9.68183
st	-9.68225
사를	-9.6823
▁여부	-9.68306
▁않게	-9.68372
▁아이템	-9.68417
▁절	-9.68453
하려면	-9.68508
▁단순	-9.68513
합니까	-9.6853
▁악	-9.68558
▁위치한	-9.68616
▁회사에	-9.68793
▁위로	-9.68798
▁종류의	-9.68842
갔습니다	-9.68872
▁있을지	-9.68934
▁그곳	-9.68936
되기	-9.68958
▁돈이	-9.6896
▁시기	-9.68981
▁약간	-9.68997
▁중요하다	-9.69115
▁표시	-9.69121
졌습니다	-9.69127
았다	-9.69145
▁프로그램을	-9.69181
▁기계	-9.69183
▁놀	-9.69244
▁거로	-9.69265
례	-9.69294
▁테러	-9.69312
올	-9.69354
▁지내	-9.69491
it	-9.69516
으니	-9.69545
▁북	-9.69564
▁식당	-9.69564
▁없어서	-9.69586
▁밀	-9.696
▁외국	-9.69639
능	-9.6967
▁넣어	-9.69676
▁시절	-9.69683
▁맥주	-9.69686
▁보입니다	-9.69767
▁s	-9.69823
▁자유	-9.69855
▁불법	-9.69861
▁복	-9.69899
▁말한	-9.69899
▁테니	-9.69949
▁직	-9.69971
▁고려	-9.69972
▁자전거	-9.70013
▁귀사	-9.70019
▁착용	-9.70036
염	-9.7007
했	-9.70116
▁멤버	-9.70124
▁다리	-9.70141
▁학교에서	-9.70235
▁누	-9.70273
막	-9.70293
▁내려	-9.70598
▁전시	-9.70663
▁의심	-9.70702
▁무대	-9.70759
▁참고	-9.70779
▁용	-9.7078
▁만족	-9.709
▁거짓말	-9.70946
▁나쁜	-9.70954
▁바꿔	-9.71018
책	-9.71056
▁문제에	-9.71066
▁황	-9.71095
▁필요해요	-9.71165
▁쇼	-9.71204
기로	-9.71237
▁급	-9.71274
▁하락	-9.71289
관계자는	-9.71297
▁원인	-9.71357
킹	-9.71407
▁늦게	-9.71566
▁금요일	-9.71604
▁세트	-9.71646
▁대답	-9.71657
▁주기	-9.71682
▁형	-9.71702
▁쉬	-9.71777
극	-9.71778
▁왔다	-9.71827
▁낮은	-9.71886
▁협상	-9.71927
▁오랜	-9.7193
▁거리	-9.71964
이라도	-9.71964
▁추진	-9.71978
▁순위	-9.72029
감을	-9.72096
▁거라고	-9.72101
▁케이팝	-9.72116
▁위협	-9.72132
▁그녀에게	-9.72256
▁주택	-9.72257
할게요	-9.72278
ch	-9.72333
었	-9.72468
▁쪽	-9.72472
▁회담	-9.72551
▁제한	-9.72635
▁사건이	-9.72727
▁힘들	-9.72784
▁수행	-9.72823
▁빛	-9.72879
▁알겠습니다	-9.72918
▁대형	-9.72947
▁방금	-9.73144
▁통과	-9.73215
▁달에	-9.73283
▁방법은	-9.73285
친	-9.73326
on	-9.73404
▁조직	-9.73417
▁판	-9.73433
▁꽃	-9.73493
▁분들이	-9.73541
▁소속	-9.73571
▁되기	-9.73576
스가	-9.73581
▁SNS	-9.73596
▁놓고	-9.73604
Y	-9.73678
▁하며	-9.73694
▁음식이	-9.7377
▁있을까	-9.73847
▁보세요	-9.73924
▁오픈	-9.7397
▁확실히	-9.74046
▁것들이	-9.74049
혜	-9.74175
▁단어	-9.74175
▁담당	-9.74175
냐	-9.7426
▁비디오	-9.74265
▁망	-9.74327
했어	-9.74327
▁확대	-9.74347
▁기차	-9.74408
▁공장	-9.74429
▁보이고	-9.74435
케	-9.74448
변	-9.74498
▁쇼핑	-9.74585
▁만들기	-9.74643
▁기다려	-9.74701
▁그저	-9.74709
▁깊은	-9.74741
치는	-9.74796
▁시에	-9.74828
▁덕분에	-9.74936
▁적은	-9.74967
리아	-9.75022
▁잡아	-9.75062
▁최소	-9.75103
▁일하는	-9.75226
▁요금	-9.75249
▁너와	-9.75511
▁훌륭한	-9.75598
▁헤	-9.7569
했기	-9.75747
▁광	-9.75775
▁생각하지	-9.75778
대를	-9.7583
▁지나	-9.7589
▁주의	-9.7595
▁중심	-9.7596
▁교환	-9.75966
누	-9.76012
▁자리에	-9.76104
움	-9.76156
취	-9.76194
▁아침에	-9.76267
▁승인	-9.76294
있	-9.76359
▁그녀를	-9.76359
▁이름이	-9.76392
▁방식으로	-9.76402
▁모른다	-9.76449
▁브라질	-9.76449
▁체험	-9.76517
▁완성	-9.76574
▁바라요	-9.76639
▁겨울	-9.76701
▁널	-9.76758
▁주말에	-9.76773
손	-9.76863
▁결과가	-9.76873
▁들었다	-9.76947
하려	-9.7697
▁방안	-9.77042
스터	-9.77075
▁파악	-9.7709
▁마케팅	-9.77101
▁드	-9.77117
▁비난	-9.77127
빈	-9.77146
▁원합니다	-9.7718
_	-9.7719
▁그만큼	-9.77277
▁이사	-9.77333
▁공항	-9.77429
▁심지어	-9.77438
께서	-9.77475
▁부모	-9.775
▁혐의	-9.7753
▁저한테	-9.77543
▁암	-9.77544
▁우주	-9.77595
권을	-9.7777
▁터	-9.77784
▁없었습니다	-9.77816
▁왔어요	-9.77895
▁따른	-9.77948
▁시작한	-9.78015
▁돌아가	-9.78049
▁화가	-9.78161
▁회복	-9.782
▁발언	-9.78222
▁초대	-9.78233
시켜	-9.78272
▁대중	-9.7828
▁O	-9.78333
▁가끔	-9.78384
▁바람	-9.78444
▁자체가	-9.78479
시키는	-9.78491
▁시각	-9.78513
▁너한테	-9.78519
▁정신	-9.78542
▁들었습니다	-9.78566
때	-9.78569
▁폭	-9.78575
▁민주당	-9.78597
만이	-9.78641
▁뜨거운	-9.78687
▁동의	-9.78738
▁떨어져	-9.7875
▁관광	-9.78786
▁당장	-9.78805
▁붙	-9.78814
▁걸어	-9.78922
▁담배	-9.78961
▁회	-9.78985
했으나	-9.7904
▁U	-9.79184
▁보내고	-9.79217
▁손님	-9.7927
이자	-9.793
▁아이가	-9.79304
▁힘	-9.79407
▁남자친구	-9.79449
▁감동	-9.79491
▁미소	-9.79495
슬	-9.79518
w	-9.79665
▁구글	-9.79729
▁딱	-9.79734
▁휴식	-9.79776
▁연주	-9.79861
▁선정	-9.79897
▁이전에	-9.79906
▁가슴	-9.79959
▁결	-9.7999
▁패	-9.80041
▁커	-9.80056
kg	-9.80077
▁셈이	-9.80106
▁거죠	-9.80129
▁얻을	-9.80208
▁음료	-9.80258
▁고용	-9.80312
▁하루에	-9.80339
▁모여	-9.80425
필	-9.80471
▁동시에	-9.80483
▁폭발	-9.80488
이기도	-9.80499
▁빌	-9.80527
이면	-9.80555
▁알려져	-9.80575
▁언급	-9.80578
▁모르는	-9.80647
▁줍니다	-9.80659
▁재판	-9.80678
▁성과	-9.80714
▁가능한가요	-9.80748
이라며	-9.80768
려면	-9.80795
명은	-9.80861
▁골프	-9.80929
▁수술	-9.80935
▁매년	-9.80963
▁냄새	-9.80977
▁지역에	-9.81001
측	-9.81074
▁상상	-9.81075
▁발생했다	-9.81095
cm	-9.81125
찬	-9.81233
▁패션	-9.81239
세를	-9.81293
골	-9.81301
▁인식	-9.81344
력이	-9.81428
▁하세요	-9.81486
힐	-9.81493
▁경험이	-9.81561
▁중심으로	-9.81565
▁의지	-9.81703
▁꽤	-9.8178
▁친구들이	-9.8178
▁선수들이	-9.81787
▁인천	-9.81804
▁대만	-9.81838
수록	-9.81944
▁친구와	-9.81947
▁수준	-9.82006
▁담긴	-9.82033
▁하면서	-9.82066
▁땅	-9.82242
▁않아도	-9.82247
보세요	-9.82266
▁조치	-9.82309
▁인도네시아	-9.82323
▁주셔서	-9.82333
▁a	-9.82366
였어요	-9.82472
▁극	-9.82581
자를	-9.82675
▁밤에	-9.82716
▁보러	-9.82719
▁일하고	-9.82785
듯	-9.82827
하려는	-9.82852
▁천	-9.82906
▁효과가	-9.82945
▁경찰이	-9.83045
곳	-9.83045
▁검색	-9.83066
▁케이크	-9.83071
▁남자가	-9.83074
으나	-9.83113
▁포인트	-9.83223
▁옆	-9.83235
▁플랫폼	-9.83304
▁취미	-9.83387
▁많아	-9.83408
▁갔다	-9.83415
▁종이	-9.835
▁잊지	-9.83585
▁소재	-9.83661
▁있니	-9.83682
년까지	-9.837
▁쓴	-9.8371
▁김씨	-9.83757
▁물품	-9.8377
▁계속해서	-9.83839
▁맛이	-9.8388
▁선수들	-9.839
우린	-9.83913
▁사용하고	-9.8394
▁입은	-9.83941
▁달라고	-9.84004
▁등에	-9.84028
잡	-9.84032
▁없었	-9.84047
▁느낌이	-9.84049
▁시민들	-9.84049
▁비판	-9.841
▁활용	-9.84146
▁된다면	-9.84154
▁가입	-9.84199
▁각자	-9.84223
칠	-9.84274
하다는	-9.8431
▁맥	-9.84318
▁권	-9.84372
▁매력	-9.84372
▁아무도	-9.84379
▁클럽	-9.84465
이었어요	-9.84584
▁끼	-9.84584
께	-9.8462
▁앞에서	-9.84679
▁무료	-9.8481
왕	-9.84881
▁창	-9.84905
▁화재	-9.84919
향	-9.84949
▁과연	-9.84966
▁올려	-9.84974
차례	-9.8498
▁소식	-9.85036
하기를	-9.85058
▁곳은	-9.85137
▁많습니다	-9.85183
▁핵심	-9.85205
▁회사는	-9.85234
▁팀이	-9.8535
▁탄	-9.85394
▁굴	-9.85398
▁전공	-9.85505
▁낮	-9.85529
했는지	-9.85557
▁프로	-9.85599
▁월요일에	-9.85657
▁페	-9.85664
▁내년	-9.85675
▁V	-9.85929
▁접근	-9.86045
▁올림픽	-9.86076
인들이	-9.86117
▁위하여	-9.86133
▁토요일	-9.8623
딩	-9.86241
▁금융	-9.86283
자들은	-9.86287
▁색상	-9.86312
▁연습	-9.86368
▁비용이	-9.86404
▁추억	-9.86436
▁곳으로	-9.86496
▁침대	-9.86567
드립니다	-9.86576
▁할머니	-9.8659
▁지역에서	-9.86685
▁소비	-9.86699
하고자	-9.86712
▁인구	-9.86727
▁행동을	-9.86743
▁농	-9.86768
▁새벽	-9.86816
▁배달	-9.86849
▁일요일	-9.86857
▁모르겠어요	-9.86894
▁출	-9.87054
▁장비	-9.87115
▁것들을	-9.87205
▁의원	-9.87247
▁건지	-9.87251
▁전까지	-9.87261
ra	-9.87273
이랑	-9.87339
▁만나는	-9.87374
▁소비자	-9.87375
▁사회적	-9.87407
▁갑니다	-9.87432
▁예를	-9.87461
지요	-9.87464
▁경기에서	-9.87485
▁있음을	-9.87592
▁찍어	-9.87698
없이	-9.87707
▁그거	-9.87718
▁체	-9.87742
북	-9.8778
▁찍은	-9.87791
▁인근	-9.87872
▁몇몇	-9.87908
▁일상	-9.87909
▁싫어	-9.87933
낼	-9.88065
▁않	-9.88228
▁승	-9.88231
▁완벽	-9.88353
▁중국에서	-9.88423
립니다	-9.88444
▁싶	-9.88444
였던	-9.88457
▁높다	-9.88457
었어	-9.88479
▁화장품	-9.88485
▁미팅	-9.88495
▁전문가	-9.88549
▁전해	-9.88599
머	-9.88651
▁성격	-9.88668
▁예산	-9.88721
▁유튜브	-9.88735
▁여자친구	-9.88739
▁뭘	-9.88764
▁성인	-9.88779
▁의미가	-9.88911
▁조건	-9.88939
▁드릴	-9.88949
▁못했습니다	-9.89007
낸	-9.8903
▁오르	-9.89047
▁주문한	-9.89069
▁슬	-9.89104
▁비행	-9.89112
▁좋아하지	-9.89122
협	-9.89157
▁간단	-9.89204
사는	-9.8924
▁정말로	-9.89254
악	-9.89379
▁위기	-9.89552
▁앉아	-9.89646
▁이상이	-9.89707
톤	-9.89737
▁축하	-9.89745
▁배우고	-9.89795
적이	-9.89811
레이	-9.89822
▁리스트	-9.89912
▁방법으로	-9.89999
▁말은	-9.90046
덕	-9.90061
▁영어로	-9.90107
▁객실	-9.90138
▁높이	-9.90155
▁애플	-9.90168
▁저장	-9.90182
▁진실	-9.90226
▁뭔가	-9.90298
뿐만	-9.90328
▁했지만	-9.90333
알	-9.90374
▁보여주는	-9.90408
▁모바일	-9.90412
▁가르쳐	-9.90439
▁신규	-9.90447
▁구입	-9.90461
▁재미	-9.90464
외	-9.90588
▁죄	-9.90635
▁영상을	-9.90659
▁실시	-9.9067
▁좌석	-9.90703
▁취	-9.90734
▁독	-9.90749
▁저기	-9.90753
▁가질	-9.90758
▁제거	-9.90837
es	-9.90941
▁레스토랑	-9.90985
at	-9.91037
▁그와	-9.91042
▁그곳에서	-9.91072
래도	-9.91078
▁분명	-9.91189
▁씨가	-9.91212
▁그들에게	-9.91266
▁탑승	-9.91269
드는	-9.91276
▁충격	-9.91292
▁즐겁게	-9.91306
▁입력	-9.91387
▁금지	-9.91396
▁증명	-9.91411
▁비즈니스	-9.91556
▁받	-9.91615
▁윤	-9.9168
서는	-9.91716
빙	-9.9172
▁합	-9.91726
잖아	-9.91728
있다	-9.9173
▁와인	-9.91748
▁예측	-9.91863
▁본다	-9.91865
▁하나가	-9.91866
▁특별	-9.91946
▁걸릴	-9.91982
긍정적인	-9.91994
▁박물관	-9.9204
▁화면	-9.9212
▁생겼	-9.92149
▁말하고	-9.92268
▁제주	-9.92305
▁기념	-9.92309
▁월요일	-9.92331
분이	-9.9238
이라면	-9.92395
▁대응	-9.92434
인한	-9.92487
▁과제	-9.92529
위에	-9.92571
▁크다	-9.92576
▁자녀	-9.92626
년에는	-9.92653
▁졸업	-9.92704
▁작동	-9.92708
해주시기	-9.92717
▁있었어	-9.92738
▁부모님	-9.9282
▁수익	-9.92904
▁사용해	-9.92914
▁위원장	-9.92962
▁조금만	-9.92984
▁선수가	-9.93084
▁좋았	-9.93106
▁인생	-9.93106
▁이슈	-9.93113
별로	-9.93252
▁새롭	-9.93264
▁오랫동안	-9.93288
▁클린턴	-9.93288
▁며칠	-9.93291
▁감사드립니다	-9.93298
▁부부	-9.93306
▁예전에	-9.93419
지지	-9.93434
력을	-9.93498
▁최근에	-9.93545
▁시설	-9.93551
▁일본에서	-9.93558
▁도널드	-9.93579
▁음	-9.93587
▁절반	-9.93599
▁그날	-9.9363
쉬	-9.93635
하라고	-9.93695
▁여기는	-9.93717
주시겠어요	-9.93765
▁아니고	-9.93779
▁고등학교	-9.93841
▁전문가들은	-9.93883
먼	-9.93919
▁기록했다	-9.93923
▁지적했다	-9.93983
▁필	-9.94037
▁올라가	-9.94124
▁행사가	-9.94174
물을	-9.94196
▁걸쳐	-9.94239
▁풍	-9.94263
▁각종	-9.94263
▁선발	-9.94293
▁찬	-9.94366
명으로	-9.9441
▁빼	-9.94552
암	-9.94592
만명	-9.94673
▁신문	-9.94739
겠다	-9.9475
mm	-9.94779
은행	-9.94857
둘	-9.94989
훈	-9.95037
▁앞두고	-9.9505
새	-9.95098
임을	-9.95133
ur	-9.95153
▁살해	-9.95162
▁시선	-9.95195
▁차지	-9.95228
▁혼	-9.9524
▁도착할	-9.9532
▁해주세요	-9.95323
▁출근	-9.95356
▁안정	-9.95359
▁지내고	-9.95378
▁월드컵	-9.95379
and	-9.95383
▁홍	-9.95393
센터	-9.95432
▁그린	-9.95465
▁자금	-9.95471
▁진심으로	-9.95483
▁아까	-9.95508
김	-9.95514
▁휴대폰	-9.95645
페	-9.95664
▁교체	-9.95692
▁오른	-9.95727
▁부분에	-9.95792
▁분이	-9.95807
에따르면	-9.95943
일간	-9.96038
여명	-9.96047
▁눈길	-9.9605
▁레이	-9.9606
▁채널	-9.96132
▁담겨	-9.96148
▁알려진	-9.96181
킨	-9.96199
▁정부는	-9.96236
article	-9.96247
▁활약	-9.96253
▁목적	-9.96269
▁꾸준히	-9.96269
▁강조	-9.96273
찰	-9.96279
▁총리	-9.96314
▁돌아	-9.96338
▁지켜	-9.96375
▁오지	-9.96485
▁심각한	-9.96504
▁제품에	-9.96508
▁런던	-9.96545
▁들어서	-9.96564
▁허용	-9.96598
▁설	-9.96647
하라	-9.96695
▁칼	-9.96703
벌	-9.96733
▁없나요	-9.96898
▁긴장	-9.96977
▁시위	-9.96978
▁나오고	-9.96983
▁여유	-9.9707
▁버전	-9.97096
지역	-9.97111
▁때가	-9.97134
▁중이에요	-9.97194
▁것이라	-9.97209
▁않아서	-9.97292
택	-9.97328
▁몸이	-9.97387
▁적극적으로	-9.97469
점이다	-9.97514
▁아프리카	-9.97556
▁하나님께서	-9.97563
JO	-9.9757
▁푸	-9.97625
규	-9.97637
▁이하	-9.97649
▁그러	-9.9772
회사	-9.97754
me	-9.97755
▁영화가	-9.97775
▁언제쯤	-9.97787
▁언젠가	-9.97846
▁드릴게요	-9.97852
았	-9.97901
et	-9.97953
뿐	-9.97954
이었습니다	-9.98021
▁네트워크	-9.98058
com	-9.98085
▁멀리	-9.98106
▁분명히	-9.98148
▁낼	-9.98161
▁노동	-9.98172
잖아요	-9.98283
▁잘못된	-9.98353
▁요소	-9.98391
▁주지	-9.9852
▁상대로	-9.98535
▁그것에	-9.98542
스크	-9.98587
마리	-9.98653
▁상황에	-9.98671
▁내리	-9.98673
▁말씀해	-9.98858
▁문서	-9.98907
▁시민	-9.9892
▁소식이	-9.9894
▁여자가	-9.98941
J	-9.9902
되면서	-9.99065
▁대체	-9.99084
▁씨는	-9.9912
▁사진이	-9.99135
주셔서	-9.99169
▁태도	-9.99226
▁아마존	-9.99296
▁어디에서	-9.99334
▁바다	-9.99353
▁우유	-9.99387
▁격	-9.99417
기업	-9.99439
보고	-9.99446
▁않을까	-9.99448
▁태	-9.99449
▁무료로	-9.99452
▁점은	-9.9946
▁학습	-9.99478
▁접수	-9.99489
▁사용하지	-9.9949
▁친구는	-9.99537
▁섬	-9.99539
비가	-9.99545
팅	-9.99574
▁가기	-9.99579
▁여성이	-9.99582
▁원해요	-9.99619
▁과일	-9.99641
▁물을	-9.99648
▁법원	-9.99681
되며	-9.99683
▁강화	-9.9969
졌	-9.99733
금을	-9.99767
▁기다리	-9.99775
▁공기	-9.99813
음을	-9.99986
▁테이블	-10.0002
▁모자	-10.0005
▁미디어	-10.0009
▁대상	-10.0016
▁주시겠어요	-10.0017
el	-10.0018
▁거주	-10.0018
▁무리	-10.0019
▁부품	-10.002
▁기준으로	-10.0022
▁열차	-10.0032
시나요	-10.0032
했었다	-10.0047
▁하려고	-10.005
▁굳	-10.0058
▁무엇인가요	-10.0061
하여야	-10.0071
▁몰	-10.0074
▁근	-10.0078
적이고	-10.0078
짝	-10.0079
▁거대	-10.0083
▁짧은	-10.0084
▁얼	-10.0094
▁점에서	-10.0096
▁변호사	-10.0098
축	-10.0098
▁조정	-10.0103
시다	-10.0109
▁자료를	-10.0112
▁항공	-10.0114
▁그렇군요	-10.0116
▁다섯	-10.0119
▁전망이	-10.0126
▁제발	-10.013
▁받았	-10.013
▁규정	-10.0141
▁철	-10.0146
▁형성	-10.0146
▁관람	-10.0147
TV	-10.015
녀	-10.0152
▁수치	-10.0152
▁깨	-10.0162
앙	-10.0164
▁권리	-10.0166
▁재료	-10.0167
▁할게요	-10.0167
▁그림을	-10.0174
▁용기	-10.0177
궁	-10.0178
▁빵	-10.0182
▁조언	-10.0184
▁답장	-10.0184
▁않았어	-10.0199
▁지적	-10.0202
▁나갈	-10.0206
▁처	-10.0208
▁플레이	-10.0209
▁웃	-10.0226
▁받기	-10.0227
▁매출	-10.023
폭	-10.0238
▁협력	-10.0242
▁롯데	-10.0243
▁실험	-10.0244
▁비밀	-10.0249
INS	-10.0259
탕	-10.0263
▁평소	-10.0264
▁방향	-10.0265
▁올라	-10.0265
풍	-10.027
pop	-10.0276
거든요	-10.0278
▁보내는	-10.0283
▁번에	-10.0284
▁동료	-10.0292
CNN	-10.0292
▁강력한	-10.0295
에게는	-10.0299
▁인터뷰에서	-10.0302
=	-10.0305
▁판결	-10.0308
▁잡고	-10.031
▁마시고	-10.0312
만한	-10.0315
▁값	-10.0328
생활	-10.033
▁올린	-10.0335
▁부족한	-10.0348
▁사망자	-10.0353
장에	-10.0354
▁작년	-10.0354
un	-10.0358
▁왔	-10.0366
▁증거	-10.0373
▁결코	-10.0374
짜리	-10.0374
▁모아	-10.0386
▁무엇보다	-10.0389
▁쓰레기	-10.0393
자로	-10.0394
물이	-10.0396
다니	-10.0397
▁깊이	-10.0403
▁보안	-10.0404
▁아무리	-10.0406
▁박스	-10.0409
▁화려	-10.041
▁일어나	-10.0414
▁주신	-10.0417
엘	-10.0426
▁기업이	-10.0429
▁매체	-10.0433
▁영수증	-10.0436
▁중이다	-10.0448
▁해줄	-10.0456
▁미술	-10.0459
▁p	-10.046
사항	-10.0468
▁추천해	-10.0472
la	-10.0475
▁별지	-10.0475
▁시장에서	-10.0486
▁사이에서	-10.0487
▁회원	-10.0488
ic	-10.0488
▁주십시오	-10.0488
▁교수님	-10.0489
그룹	-10.0491
▁수영	-10.0492
▁바람이	-10.0494
하니	-10.0498
▁무언가	-10.0501
▁선호	-10.0502
▁독립	-10.0502
해줄	-10.0504
▁캐	-10.0511
▁때도	-10.0513
겠어요	-10.0513
감이	-10.052
▁지도자	-10.052
▁짓	-10.0521
▁주시면	-10.0529
▁수량	-10.0532
▁꾸	-10.0533
▁백악관	-10.0534
▁자유롭게	-10.0537
▁당연히	-10.0537
로운	-10.0541
▁오면	-10.0544
▁들었어요	-10.0549
턴	-10.0552
▁반면	-10.0553
▁합니까	-10.0554
▁떠	-10.0555
▁코스	-10.0559
▁가져다	-10.056
▁도대체	-10.0567
▁중국이	-10.0573
▁덜	-10.0573
▁어려움	-10.058
슈	-10.0584
▁계	-10.0594
▁넣	-10.0599
▁찾기	-10.06
▁소년	-10.0606
함이	-10.0611
▁있었는데	-10.0613
▁현금	-10.0613
▁사람들과	-10.0613
▁조심	-10.0615
▁티	-10.0625
았습니다	-10.0626
▁이해할	-10.0627
▁예전	-10.063
▁있으신가요	-10.0633
▁엄청난	-10.0634
▁유리	-10.0634
▁이용자	-10.0635
▁부르	-10.0636
▁저녁에	-10.064
▁나오	-10.0648
▁아니라고	-10.0652
▁환	-10.0661
칭	-10.0662
▁일요일에	-10.0663
▁휘	-10.0663
▁대기	-10.0664
▁이야기가	-10.0666
▁스케줄	-10.0666
▁연출	-10.067
왔다	-10.0672
▁않았다고	-10.0675
▁특징	-10.0678
▁생긴	-10.068
▁김치	-10.0684
▁일주일에	-10.0687
▁페이지	-10.069
▁반복	-10.0692
▁주민	-10.0699
▁어쩔	-10.07
▁검찰	-10.07
▁조지	-10.071
▁거부	-10.0723
월부터	-10.0729
좌	-10.073
▁보상	-10.0733
ri	-10.0736
%)	-10.0737
술	-10.0747
▁주식	-10.0748
▁열정	-10.0748
▁물어보	-10.0751
조차	-10.0754
▁마감	-10.0756
▁확인하고	-10.076
▁블록체인	-10.0767
▁폴	-10.0767
▁아이를	-10.0772
▁일이다	-10.0772
▁경찰에	-10.0775
▁웃음	-10.078
▁않는다면	-10.0781
▁테	-10.0794
▁다이어트	-10.08
▁대단	-10.08
▁종목	-10.0802
▁시내	-10.0807
하시고	-10.0811
▁남성이	-10.0811
▁가을	-10.0812
▁향상	-10.0815
▁주도	-10.0816
▁된다고	-10.082
▁한국은	-10.0825
셔야	-10.0825
▁싱가포르	-10.0826
▁기관	-10.0836
▁전해졌다	-10.084
버리	-10.0843
틀	-10.0852
더라도	-10.0854
▁공원	-10.0859
웨이	-10.0866
▁적어도	-10.087
▁했어	-10.0872
▁자극	-10.0872
▁가족이	-10.0875
▁불편	-10.0878
▁한국으로	-10.0878
▁유행	-10.088
▁포기	-10.0883
▁취업	-10.0895
▁하나님이	-10.09
▁카드를	-10.09
▁밖으로	-10.0902
▁현상	-10.0902
▁바탕으로	-10.0902
▁관계자	-10.0903
▁않지만	-10.0906
총	-10.0909
에겐	-10.0913
▁그만	-10.0913
▁못했어요	-10.0915
▁상황이다	-10.0915
▁무역	-10.0932
▁받게	-10.0932
▁퇴근	-10.0936
▁컬러	-10.0936
▁보지	-10.0938
▁회사가	-10.0947
▁짐	-10.0948
▁수리	-10.0949
▁듣는	-10.095
까지는	-10.0953
▁입을	-10.0954
시가	-10.0955
해주실	-10.0963
▁인보이스	-10.097
▁추세	-10.0979
값	-10.098
겠다고	-10.098
▁등장	-10.0983
▁미국이	-10.0985
ol	-10.0986
▁내부	-10.0986
▁라인	-10.099
as	-10.0994
켓	-10.0996
▁금요일에	-10.0996
▁전자	-10.0997
시켰다	-10.1005
▁즐겨	-10.1005
▁때부터	-10.1008
▁풀어	-10.1009
▁상담	-10.101
▁조각	-10.1011
▁열어	-10.1014
▁파키스탄	-10.1014
원을	-10.1015
맨	-10.102
지에	-10.1024
▁장르	-10.1025
▁확신	-10.1026
▁든다	-10.1033
▁도와주	-10.1033
▁주목	-10.1034
▁의회	-10.1038
▁천천히	-10.1039
▁치킨	-10.1041
▁품질	-10.1042
▁질문에	-10.1048
▁체크	-10.1049
▁발생할	-10.1049
▁피자	-10.1055
▁여러분이	-10.1061
▁수사	-10.1063
▁숫자	-10.1074
버스	-10.1076
▁느끼는	-10.108
▁타는	-10.1082
▁있었고	-10.1083
▁눈물	-10.1084
▁되는지	-10.1084
▁장난감	-10.1085
▁고객이	-10.1087
▁통제	-10.1089
▁세계에서	-10.109
▁발생하는	-10.1091
▁홀	-10.11
il	-10.1101
▁총리는	-10.1107
▁같네요	-10.1108
▁초콜릿	-10.1108
▁잠깐	-10.1109
▁경향	-10.111
익	-10.1112
z	-10.1115
▁어때요	-10.1118
▁세금	-10.112
▁받아야	-10.1121
포인트	-10.1121
▁주인공	-10.1123
▁문장	-10.1123
▁혼자서	-10.1125
했으면	-10.1128
▁SK	-10.1131
▁의도	-10.1132
퇴	-10.1133
▁브	-10.1139
▁앞으로도	-10.1141
셔	-10.115
▁LG	-10.1152
▁삶의	-10.1158
윤	-10.1169
▁소중한	-10.1171
ro	-10.1171
▁주제	-10.1173
▁문자	-10.1177
▁텔레비전	-10.1178
▁충분한	-10.1182
▁앉	-10.1183
▁연속	-10.1184
하셔야	-10.1185
▁없지만	-10.1193
▁장점	-10.12
진다	-10.1201
▁제목	-10.1208
▁수상	-10.1212
해질	-10.1212
▁말이야	-10.1213
▁완	-10.1213
▁모릅니다	-10.1215
▁프로그램이	-10.1217
▁소설	-10.1219
▁실행	-10.122
▁관세	-10.122
▁즉	-10.1225
▁사람이에요	-10.1228
▁데이터를	-10.1233
▁측은	-10.1239
핑	-10.1244
▁지금도	-10.1245
▁운영하는	-10.1247
리스	-10.1249
▁등으로	-10.1259
치고	-10.126
▁다소	-10.1261
▁시청자들	-10.1272
▁관객	-10.1272
▁비자	-10.1274
▁중요	-10.1274
▁이후에	-10.1275
▁의자	-10.1277
대의	-10.128
▁중앙	-10.1295
▁비롯한	-10.1299
드릴게요	-10.1303
▁엘	-10.1304
느	-10.1309
▁내용은	-10.132
▁b	-10.1329
학년	-10.1341
▁제기	-10.1348
분에	-10.1351
▁줘	-10.1353
▁향한	-10.1355
▁이익	-10.1367
▁강의	-10.1369
▁만나서	-10.1369
존	-10.137
▁수학	-10.1373
▁특징이	-10.1379
삼	-10.1384
▁동아리	-10.1394
▁f	-10.1397
먹	-10.1398
▁사기	-10.1412
▁기획	-10.1419
쇼	-10.1421
▁봅니다	-10.1426
리그	-10.143
▁쪽으로	-10.1432
▁한다면	-10.1436
▁끝나고	-10.1436
▁이번에는	-10.144
▁할까요	-10.1446
달러를	-10.1451
▁없는데	-10.1455
▁깨끗	-10.146
▁화요일	-10.1462
▁디지털	-10.1462
▁자연스럽게	-10.1463
▁계좌	-10.1463
▁언니	-10.1463
▁뛰어	-10.1464
돈	-10.1465
▁화제	-10.1467
▁예상된다	-10.1472
▁만들었	-10.1479
▁죽음	-10.1483
▁홈	-10.1485
었는데	-10.1489
카드	-10.1492
이었던	-10.1493
▁좋	-10.1497
▁인물	-10.1497
시키고	-10.1498
놓	-10.15
▁무척	-10.15
주실	-10.1501
▁다니는	-10.1513
▁퍼	-10.1525
▁체크인	-10.1529
▁최초	-10.1533
▁청소년	-10.1536
▁허락	-10.1537
▁고향	-10.1537
▁가요	-10.1538
▁책은	-10.154
▁연설	-10.1541
▁하여	-10.1541
▁회신	-10.1542
▁이틀	-10.1546
▁만들었다	-10.1556
▁쓰지	-10.1557
▁소유	-10.1558
▁송금	-10.1562
럼	-10.1563
세가	-10.1567
▁교통	-10.1574
▁종교	-10.1574
▁실망	-10.1575
▁핵	-10.1584
▁믿고	-10.1595
▁하게	-10.1596
되어야	-10.1605
▁항	-10.1606
▁미안하지만	-10.1608
▁이슬람	-10.1613
째	-10.1613
▁정치적	-10.1615
▁필리핀	-10.1619
▁댄스	-10.1619
▁불리는	-10.1624
▁언제든지	-10.1624
▁대출	-10.1626
무려	-10.1634
래요	-10.1639
▁것이고	-10.1639
▁센터	-10.164
▁클	-10.1644
▁모임	-10.165
▁만약에	-10.1652
▁조성	-10.1656
▁포함되어	-10.1659
식을	-10.166
련	-10.1664
점이	-10.1664
▁녹	-10.1668
▁c	-10.1673
▁대표는	-10.1674
▁선생님이	-10.1676
▁들어간	-10.1683
함으로써	-10.1683
▁올리	-10.1684
▁뇌	-10.1684
▁작	-10.1685
▁필요할	-10.169
▁대통령과	-10.169
▁만나고	-10.1693
▁돌아오	-10.1693
▁그중	-10.1695
▁고장	-10.1697
▁주차	-10.1697
▁불만	-10.1701
▁심장	-10.1704
▁많았다	-10.1705
전에	-10.1705
▁달려	-10.1708
▁들었	-10.1715
▁과학	-10.1715
▁행사에	-10.1716
율	-10.1717
▁반영	-10.1719
▁시행	-10.1724
▁갔어요	-10.1727
▁경고	-10.1727
▁사무실	-10.1728
▁세계적으로	-10.1732
▁가져가	-10.1734
▁다녀	-10.1735
▁이용하는	-10.1736
is	-10.1743
탁	-10.1743
▁출장	-10.175
▁미세먼지	-10.1755
▁운행	-10.1755
▁근데	-10.1758
랜드	-10.1759
▁불가능	-10.176
▁장식	-10.1761
▁너도	-10.1764
푸	-10.1764
▁발표했다	-10.1772
▁폭력	-10.1773
▁웹사이트	-10.1775
▁하나는	-10.1776
셨	-10.1777
▁원하지	-10.1778
▁병원에	-10.1788
몬	-10.1791
▁적응	-10.1794
우리는	-10.1803
▁신호	-10.1804
겠다는	-10.1808
량이	-10.1808
▁주인	-10.1811
▁정상회담	-10.1827
▁재미있는	-10.1828
▁솔직히	-10.1829
▁의료	-10.1831
▁나오지	-10.1837
▁좋아해	-10.1844
▁상자	-10.185
였	-10.1854
위원회	-10.1863
▁지역의	-10.1864
둔	-10.1866
▁$	-10.1868
▁파트너	-10.1868
▁끝내	-10.1872
▁계획이	-10.1887
▁저와	-10.1888
▁지사	-10.1889
▁후회	-10.1898
▁많았	-10.1901
▁올랐다	-10.1904
▁카카오톡	-10.1905
▁수수료	-10.1905
▁공연이	-10.1908
▁놀러	-10.1911
▁사람과	-10.1911
▁화장실	-10.1912
▁일반적으로	-10.1912
▁비롯해	-10.1915
▁띄	-10.1921
▁다음과	-10.1923
▁구매할	-10.1923
▁외부	-10.1924
▁맞지	-10.1925
▁만들어진	-10.1927
▁준다	-10.1932
▁오른쪽	-10.1934
▁알아요	-10.1938
▁시청	-10.1941
▁봄	-10.1941
▁부서	-10.1944
▁영광	-10.1944
▁소스	-10.1944
▁지식	-10.1948
▁치즈	-10.1952
▁발행	-10.1953
▁연장	-10.1959
장에서	-10.1961
▁끝나	-10.1968
▁걱정하지	-10.1972
▁통신	-10.1975
다른	-10.1976
▁같은데요	-10.1977
주고	-10.1979
▁목숨	-10.198
▁설계	-10.1983
▁쉬운	-10.1984
▁달성	-10.1984
▁배울	-10.1987
▁청년	-10.1987
▁전부터	-10.1989
▁전기	-10.199
▁식으로	-10.199
▁없기	-10.1991
▁아들이	-10.1994
▁CNN	-10.1997
▁제품들	-10.2005
▁텐데	-10.2006
허	-10.2007
▁춤을	-10.2016
롤	-10.2017
▁같아서	-10.202
▁특정	-10.2021
▁야구	-10.2023
▁부과	-10.2025
▁내에서	-10.2026
정부	-10.2026
▁먹어	-10.2027
편하게	-10.203
단체	-10.2035
▁여기에서	-10.2036
겠지만	-10.2036
▁있기를	-10.2037
▁영향력	-10.2038
▁제공하는	-10.2042
치를	-10.2045
▁전력	-10.2045
▁갔	-10.2048
▁사항이	-10.205
▁위에서	-10.2054
▁태풍	-10.2057
▁겁니까	-10.2057
▁시장이	-10.2058
▁끝	-10.2062
▁않나요	-10.2062
▁개봉	-10.2063
쳤	-10.2068
▁자랑	-10.2068
▁나은	-10.2072
▁배경	-10.2074
▁이끌어	-10.2075
▁밝혀	-10.2077
▁여권	-10.2079
스를	-10.2082
뜨	-10.2083
우리	-10.2088
▁챙겨	-10.2095
▁매케인	-10.2095
수를	-10.2095
▁라디오	-10.2095
▁절차	-10.2101
▁직원이	-10.2104
▁믿음	-10.2107
레스	-10.2109
▁달하는	-10.2116
▁알지	-10.2118
문화	-10.2125
▁느꼈	-10.2125
▁AP	-10.2128
▁아티스트	-10.2144
▁않는다는	-10.215
▁장관은	-10.2153
해주는	-10.2154
데요	-10.2159
