<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.0649
.	-3.30611
을	-4.15001
의	-4.26318
이	-4.29306
,	-4.37349
에	-4.40446
가	-4.49329
를	-4.61761
1	-4.6691
는	-4.70566
0	-4.78441
2	-4.93141
은	-4.96679
고	-5.22891
과	-5.27265
▁수	-5.28723
도	-5.32811
로	-5.34224
한	-5.45066
에서	-5.46052
일	-5.49801
▁있다	-5.5208
3	-5.5415
와	-5.62945
으로	-5.64667
(	-5.66696
5	-5.71322
인	-5.72081
)	-5.73399
▁‘	-5.76763
▁“	-5.82517
4	-5.8711
’	-5.89852
다	-5.90493
”	-5.92105
·	-5.9273
하는	-5.94092
▁이	-5.98449
지	-5.9927
하고	-6.01601
할	-6.02717
▁있는	-6.03562
▁등	-6.06089
6	-6.06183
해	-6.06613
9	-6.08704
8	-6.14562
7	-6.17062
년	-6.20434
기	-6.27724
?	-6.30056
만	-6.32672
▁제	-6.38422
▁한다	-6.39213
▁한	-6.40159
▁그	-6.41014
월	-6.47695
▁전	-6.52107
▁것으로	-6.54024
했다	-6.54737
▁및	-6.55804
시	-6.56472
자	-6.62234
▁대한	-6.63771
서	-6.70368
대	-6.70841
된	-6.74588
▁위해	-6.80139
주	-6.80983
▁중	-6.84222
나	-6.84802
들이	-6.8536
사	-6.88223
면	-6.89146
수	-6.90818
▁것	-6.90824
며	-6.90942
어	-6.91255
▁더	-6.91682
에는	-6.97129
리	-6.98056
▁한국	-6.98446
하게	-7.00168
적	-7.0078
개	-7.00918
▁경우	-7.0145
게	-7.02569
▁밝혔다	-7.03377
라	-7.03752
까지	-7.03952
▁지난	-7.05978
▁내	-7.06049
%	-7.06447
▁따라	-7.07054
성	-7.07646
에게	-7.08409
상	-7.1143
▁할	-7.13137
▁통해	-7.13894
스	-7.1456
하기	-7.147
▁김	-7.14948
동	-7.15839
▁때	-7.16472
하지	-7.18095
제	-7.18345
화	-7.18378
▁함께	-7.18833
▁이번	-7.19283
▁나는	-7.20128
정	-7.20474
진	-7.20497
▁안	-7.20538
한다	-7.20838
이다	-7.21259
▁말했다	-7.23832
명	-7.27084
부	-7.27147
장	-7.27233
야	-7.28081
요	-7.29285
▁것이	-7.302
원	-7.3235
차	-7.33312
▁있습니다	-7.33662
▁위한	-7.34098
▁많은	-7.34246
조	-7.3554
▁두	-7.35554
구	-7.35744
▁미국	-7.37022
▁시	-7.37888
▁가장	-7.37994
▁다른	-7.38437
회	-7.39008
선	-7.39165
입니다	-7.40546
비	-7.41517
미	-7.41717
아	-7.4184
적인	-7.42582
세	-7.42673
산	-7.42825
▁대해	-7.4283
소	-7.42928
호	-7.43128
▁하는	-7.43321
전	-7.44215
▁것이다	-7.44664
하여	-7.44728
▁후	-7.45043
▁서울	-7.45266
▁저는	-7.46498
이라고	-7.46552
-	-7.46913
▁등을	-7.47066
▁것을	-7.47485
될	-7.48486
▁잘	-7.49252
▁그는	-7.49734
분	-7.49925
▁것은	-7.50684
▁각	-7.51561
하며	-7.5271
▁다음	-7.53148
트	-7.53521
▁주	-7.5399
▁같은	-7.5421
되는	-7.54897
히	-7.54925
▁했다	-7.56271
▁우리	-7.57546
▁큰	-7.576
여	-7.57701
에서는	-7.57941
용	-7.58188
▁관련	-7.58828
니	-7.61345
치	-7.61454
보	-7.61471
실	-7.62005
해야	-7.63031
관	-7.63105
▁가운데	-7.63276
형	-7.6351
신	-7.6391
▁또는	-7.64481
▁미	-7.64752
우	-7.64856
이나	-7.65244
▁필요한	-7.66205
당	-7.66513
식	-7.67112
▁있어	-7.67169
▁지역	-7.67287
▁게	-7.67348
▁때문에	-7.67538
▁다	-7.68047
보다	-7.68102
던	-7.68141
부터	-7.68386
적으로	-7.68914
드	-7.69229
됐다	-7.70614
▁이후	-7.71076
▁최근	-7.71173
▁구	-7.7154
중	-7.71738
▁정	-7.72009
▁뒤	-7.72285
▁해	-7.74554
▁있도록	-7.74674
▁경기도	-7.74706
▁원	-7.75432
들은	-7.75932
▁신	-7.76011
▁중국	-7.76526
▁유	-7.76621
마	-7.76991
▁지난해	-7.77775
▁많이	-7.77839
법	-7.77876
영	-7.77987
▁오	-7.78363
"	-7.78502
▁사	-7.78503
돼	-7.78612
▁이날	-7.79012
연	-7.79098
▁이상	-7.79219
▁지	-7.79277
위	-7.79433
▁특히	-7.79758
▁현재	-7.79866
면서	-7.79889
▁따른	-7.8072
▁등이	-7.81207
▁올해	-7.81474
재	-7.81651
경	-7.81957
국	-7.81967
계	-7.82056
하	-7.82193
▁다시	-7.8248
▁국내	-7.83729
▁비	-7.83757
라고	-7.84021
유	-7.84236
▁없는	-7.84301
하면서	-7.84747
▁다양한	-7.84988
무	-7.85382
▁말	-7.85682
▁바	-7.85932
권	-7.86445
명이	-7.86951
▁세계	-7.87935
▁될	-7.8832
천	-7.88443
▁모두	-7.88639
하면	-7.89575
단	-7.89979
▁지원	-7.91059
▁있다는	-7.91387
방	-7.91454
▁대	-7.91511
금	-7.91858
▁약	-7.91909
▁박	-7.91991
▁모든	-7.92152
▁사용	-7.92313
되고	-7.92753
라는	-7.92952
∼	-7.93471
▁하고	-7.93762
▁내가	-7.93812
▁직접	-7.93905
▁나	-7.9394
▁총	-7.94411
질	-7.94755
들을	-7.94882
▁제가	-7.95387
군	-7.95744
▁보고	-7.95988
▁양	-7.96759
하여야	-7.9746
석	-7.97465
▁구청장은	-7.97673
▁데	-7.97731
문	-7.98388
▁경기	-7.99049
들의	-8.00266
▁A	-8.00645
들	-8.00684
러	-8.00764
▁위하여	-8.0117
억	-8.01639
파	-8.01657
오	-8.01855
공	-8.02119
▁간	-8.02307
▁좋은	-8.02469
▁아	-8.02713
▁교육	-8.02769
▁있다고	-8.02965
안	-8.03041
합니다	-8.03071
▁운영	-8.03636
물	-8.03768
▁없다	-8.04044
▁경제	-8.04217
지만	-8.04447
이하	-8.0479
르	-8.0488
▁일본	-8.05159
양	-8.05537
▁동안	-8.05977
▁당시	-8.06684
▁있을	-8.07158
에도	-8.07935
▁해당	-8.08013
타	-8.08082
▁오후	-8.08133
▁문	-8.08234
▁거	-8.08352
▁따르면	-8.0845
배	-8.0847
▁보	-8.08512
▁이어	-8.08519
▁아니라	-8.08527
▁부	-8.08819
▁조	-8.08936
▁지금	-8.08971
▁장	-8.08994
▁불	-8.09805
▁등의	-8.09839
▁오늘	-8.099
▁저	-8.10151
▁이를	-8.10729
▁모	-8.10906
▁줄	-8.10999
▁서	-8.11135
강	-8.119
▁무	-8.11937
▁또	-8.1196
▁사업	-8.12055
이라는	-8.12108
포	-8.12314
했던	-8.12319
▁강	-8.12669
」	-8.12754
종	-8.12967
▁동	-8.13
▁우리는	-8.13012
▁달	-8.13203
간	-8.13296
▁세	-8.13355
점	-8.13685
모	-8.13969
▁영화	-8.13983
내	-8.13989
급	-8.14258
▁새로운	-8.14599
'	-8.14634
현	-8.15206
데	-8.15267
된다	-8.15286
▁관리	-8.16354
▁「	-8.16453
▁않은	-8.16471
▁관한	-8.16569
▁어떤	-8.16713
청	-8.16767
▁마	-8.17196
되어	-8.17416
▁첫	-8.17606
항	-8.17699
▁다만	-8.17937
발	-8.18153
▁조사	-8.18328
▁연	-8.1859
▁때문이다	-8.18745
▁너무	-8.18786
민	-8.18839
▁경우에는	-8.18994
▁못	-8.19128
▁높은	-8.19443
▁차	-8.19648
▁된다	-8.1968
이라	-8.19962
▁국가	-8.20613
▁자	-8.20716
▁일부	-8.20755
습니다	-8.20892
해서	-8.21066
▁북한	-8.21506
프	-8.21692
m	-8.2177
▁재	-8.21929
▁결과	-8.22127
길	-8.2225
란	-8.22288
▁만큼	-8.22367
▁이런	-8.22573
크	-8.22583
학	-8.22906
시간	-8.23364
관리	-8.23595
▁있었다	-8.23624
▁난	-8.23885
교	-8.24015
체	-8.24373
직	-8.24483
▁볼	-8.24627
▁반	-8.2498
▁날	-8.25279
▁투자	-8.2544
▁알	-8.25553
▁시간	-8.26243
▁하	-8.26316
▁진행	-8.26381
▁시장	-8.26714
▁문화	-8.26794
▁건	-8.27239
▁여성	-8.27296
▁당신은	-8.27448
반	-8.27811
▁기업	-8.27961
▁기	-8.28196
▁필요	-8.2831
▁않고	-8.28726
하다	-8.28884
▁초	-8.29152
▁정부	-8.29207
▁관계자는	-8.29431
▁합니다	-8.29942
▁있으며	-8.30238
▁확인	-8.3044
건	-8.30448
▁보인다	-8.31086
▁열린	-8.31097
▁어떻게	-8.31161
감	-8.31264
▁당신이	-8.31275
▁전했다	-8.31451
▁오전	-8.31769
엔	-8.31899
▁방	-8.31997
▁사람	-8.32134
별	-8.32325
▁주요	-8.32353
거	-8.32365
▁등에	-8.32784
▁번	-8.32835
처럼	-8.33014
했고	-8.33073
▁개발	-8.33107
하거나	-8.33512
위원회	-8.33794
었다	-8.33923
증	-8.34102
터	-8.34258
▁오는	-8.34286
▁대통령이	-8.34769
역	-8.34928
▁트럼프	-8.34936
사업	-8.35377
▁상	-8.35478
▁있어요	-8.35679
▁여러	-8.35995
▁판매	-8.35998
는데	-8.36043
했습니다	-8.36171
▁설치	-8.36259
▁대표	-8.36865
▁정도	-8.37112
▁네	-8.37116
승	-8.3713
▁평가	-8.3716
▁예정이다	-8.37329
▁있고	-8.37587
▁없이	-8.37854
▁설명했다	-8.3817
▁노	-8.38214
▁하나	-8.38244
▁전국	-8.38323
운	-8.38342
▁추가	-8.38519
항에	-8.38571
병	-8.38844
했다고	-8.39351
▁좀	-8.39356
생	-8.39404
▁추진	-8.39419
▁성	-8.39495
▁남	-8.39605
▁학교	-8.39913
▁그리고	-8.40026
▁받은	-8.40126
▁소	-8.4014
되지	-8.40304
디	-8.40691
▁선	-8.41385
린	-8.41399
▁기존	-8.42389
▁파	-8.42524
심	-8.42638
약	-8.43031
▁이용	-8.43607
▁사람이	-8.44034
▁어느	-8.44123
▁시작	-8.44145
▁기술	-8.44285
층	-8.44373
루	-8.44537
티	-8.44831
▁올	-8.44911
온	-8.45405
행	-8.45861
두	-8.46167
▁공	-8.46304
▁법	-8.4636
▁도시	-8.46361
▁연구	-8.46367
그	-8.4645
자가	-8.4681
태	-8.47573
지역	-8.47628
려	-8.47954
▁참여	-8.47956
▁개선	-8.48311
▁생각	-8.4837
▁같이	-8.48384
즈	-8.48534
바	-8.48667
이었다	-8.48727
▁단	-8.48788
▁가능성이	-8.4882
▁정부가	-8.4905
▁타	-8.4929
▁당	-8.49416
▁받고	-8.49546
▁부산	-8.49651
레	-8.49825
▁또한	-8.49828
▁바로	-8.50068
▁집	-8.50177
s	-8.50252
▁생산	-8.50458
▁국제	-8.505
판	-8.50515
▁대학	-8.50628
▁본	-8.507
속	-8.50762
▁정책	-8.50914
▁최대	-8.50958
▁계속	-8.51059
▁있지만	-8.51079
토	-8.51098
하도록	-8.51227
▁자신의	-8.51441
업	-8.51463
억원	-8.51542
▁정말	-8.51676
▁물	-8.51873
거나	-8.5213
▁이미	-8.52291
노	-8.52456
▁사회	-8.52571
▁매우	-8.52916
▁국회	-8.53038
▁배	-8.53051
▁된	-8.53062
만원	-8.53144
▁더욱	-8.53308
▁최	-8.53419
▁몇	-8.53449
박	-8.5345
희	-8.53587
▁산업	-8.53715
명의	-8.53848
▁피	-8.53927
▁문제가	-8.54369
▁결정	-8.54405
▁온	-8.54573
산업	-8.54651
▁않는	-8.5474
▁것입니다	-8.54889
지는	-8.5499
▁제품	-8.55196
▁회사	-8.55224
▁대상으로	-8.55244
▁확대	-8.55433
▁발	-8.55451
▁외	-8.55462
였다	-8.55533
준	-8.55675
카	-8.55785
▁들어	-8.56241
임	-8.56371
개월	-8.56694
▁기록	-8.56859
▁호의	-8.57018
코	-8.57095
래	-8.57464
▁문제	-8.57635
▁말한다	-8.57723
▁환경	-8.57864
지원	-8.58035
▁조성	-8.5807
해요	-8.58239
▁새	-8.58245
철	-8.58264
교육	-8.58284
▁전체	-8.58366
▁청와대	-8.58503
▁서비스	-8.58723
집	-8.58758
통	-8.58811
문화	-8.58921
▁북	-8.58934
남	-8.58948
▁관심	-8.58959
작	-8.59257
▁개인	-8.59297
창	-8.59382
▁산	-8.59428
출	-8.59436
복	-8.59577
류	-8.59755
▁차량	-8.59823
▁분	-8.6054
기를	-8.60665
조제	-8.61049
▁발생	-8.6105
일까지	-8.61367
▁가지	-8.61377
▁군	-8.61378
▁신청	-8.61381
등	-8.61624
일부터	-8.61664
▁방문	-8.61735
네	-8.61835
▁아직	-8.61978
시설	-8.61997
살	-8.62061
▁살	-8.62071
초	-8.62086
▁때에는	-8.62266
했지만	-8.62278
▁해외	-8.62623
▁우리가	-8.62805
센터	-8.62856
▁생활	-8.62902
e	-8.63201
력	-8.63251
▁당신의	-8.63269
▁배우	-8.63274
▁입	-8.63695
불	-8.63765
단체	-8.64352
▁갈	-8.64389
▁지급	-8.64469
▁포	-8.64927
▁크게	-8.65031
▁친구	-8.65248
▁아닌	-8.65353
▁먼저	-8.65421
▁시간이	-8.65608
입	-8.65656
▁처리	-8.65749
▁일이	-8.65886
▁처음	-8.66006
▁발표	-8.66099
번	-8.66185
▁매	-8.66197
▁계획	-8.66205
▁개	-8.66233
▁그의	-8.66286
▁단체	-8.66441
▁시설	-8.6645
▁됐다	-8.66552
▁명	-8.66561
림	-8.66599
피	-8.66645
▁속	-8.66832
▁것이라고	-8.66888
▁집중	-8.67185
저	-8.67278
G	-8.67341
설	-8.67342
▁열	-8.67385
평	-8.67498
▁공개	-8.67511
기업	-8.67551
▁대통령	-8.67566
▁손	-8.67682
에서도	-8.67801
색	-8.67904
되면서	-8.67906
▁만들어	-8.68046
명을	-8.68062
▁기간	-8.68142
현지시간	-8.68258
▁조례	-8.68532
▁활동	-8.69071
▁수사	-8.69345
▁K	-8.69605
▁어	-8.6987
▁그런	-8.69976
D	-8.70148
▁가족	-8.70272
하였다	-8.70286
량	-8.70318
본	-8.70396
예	-8.70661
▁가격	-8.70677
더	-8.70703
조에	-8.70889
▁사람들이	-8.70981
▁성장	-8.7105
이에요	-8.71136
▁채	-8.71506
▁보내	-8.71536
▁감사	-8.71537
▁노력	-8.71543
▁않았다	-8.71938
어요	-8.72039
▁있나요	-8.7205
▁공동	-8.72207
으며	-8.72294
▁등으로	-8.72345
▁관심이	-8.72347
▁심	-8.72417
▁사진	-8.72422
▁사항을	-8.72842
져	-8.72902
장은	-8.7311
▁경찰은	-8.73332
▁걸	-8.73462
▁도입	-8.73531
▁B	-8.73575
▁스	-8.73599
매	-8.73624
▁전문	-8.73772
▁음식	-8.73959
▁업무	-8.7402
씨가	-8.74199
▁글로벌	-8.74441
▁서울특별시	-8.74479
▁발전	-8.74527
▁앞서	-8.74684
▁실	-8.75248
▁보면	-8.75311
▁앞으로	-8.7539
되면	-8.75492
▁되는	-8.75536
▁수도	-8.75637
절	-8.75733
시장	-8.7575
▁역시	-8.75757
▁소속	-8.76067
▁이에	-8.76118
▁구성	-8.76341
▁하지만	-8.76501
▁안전	-8.76583
▁그동안	-8.77399
▁사랑	-8.77663
각	-8.77699
▁위	-8.77904
장을	-8.78126
▁남북	-8.78215
▁영국	-8.78216
년간	-8.78252
▁있는데	-8.78261
▁기대	-8.78273
외	-8.78404
▁중인	-8.786
▁않을	-8.78699
추	-8.78859
▁준비	-8.79133
▁송	-8.79239
▁지정	-8.79297
인데	-8.7962
▁임	-8.7974
▁자동차	-8.79753
▁행정	-8.79881
t	-8.8033
▁각종	-8.80649
▁나타났다	-8.80658
▁인해	-8.80691
▁지난달	-8.80807
▁시행	-8.80911
▁물론	-8.81009
▁사고	-8.81057
A	-8.81065
▁학생	-8.81085
환	-8.81299
▁예	-8.81423
▁행사	-8.81473
▁적용	-8.8152
▁러시아	-8.8154
▁과정에서	-8.81618
▁경	-8.81663
▁수출	-8.81681
난	-8.81758
팀	-8.81875
▁규모	-8.8191
▁가지고	-8.8192
장이	-8.81976
▁편	-8.81977
▁각각	-8.82268
로부터	-8.82302
▁현장	-8.82419
▁강화	-8.82444
▁공급	-8.82489
▁증가	-8.82526
열	-8.82543
▁여	-8.82635
▁과거	-8.82637
하기로	-8.82778
▁만에	-8.82812
▁일반	-8.82851
편	-8.82923
워	-8.83062
▁있기	-8.83076
▁실제	-8.83111
▁나온다	-8.83301
▁일정	-8.83336
했어요	-8.83357
랑	-8.83404
▁받아	-8.83486
립	-8.83533
근	-8.83552
▁현지	-8.83655
▁주문	-8.83681
▁일자리	-8.83695
▁인기	-8.83777
▁공무원	-8.83851
이란	-8.84016
▁대비	-8.84039
되었다	-8.84117
▁그가	-8.84176
들에게	-8.84378
후	-8.84402
▁인터넷	-8.84466
▁관계	-8.84607
▁우선	-8.84694
▁기관	-8.84724
▁경기도가	-8.84733
처	-8.84755
▁아파트	-8.84804
▁만나	-8.84868
▁공연	-8.84881
▁받을	-8.85006
▁구매	-8.85015
▁영향을	-8.85095
▁여행	-8.85168
▁설명	-8.85174
▁영	-8.85217
▁알고	-8.85372
락	-8.85493
)’	-8.85574
백	-8.85624
S	-8.85679
▁계약	-8.85778
▁대통령은	-8.85828
▁왜	-8.85983
언	-8.86137
범	-8.86473
목	-8.86591
▁해요	-8.86603
론	-8.86758
▁전에	-8.86797
▁음악	-8.86843
했으며	-8.86899
▁있게	-8.86921
▁제공	-8.86971
▁업체	-8.86976
령	-8.87068
▁것도	-8.8716
▁게임	-8.87165
하던	-8.8717
▁인사	-8.87272
▁너	-8.87364
▁대상	-8.87484
▁백	-8.87533
▁인상	-8.87597
▁우	-8.87613
▁정보	-8.8792
▁없어	-8.8793
▁유지	-8.8794
▁같다	-8.88507
▁강조했다	-8.88536
▁최고	-8.8867
기도	-8.88878
들과	-8.88947
▁활성화	-8.89089
▁선택	-8.89127
▁이러한	-8.89636
도록	-8.89689
▁사실	-8.89732
▁주민	-8.89742
▁선수	-8.89764
▁독일	-8.89792
씨	-8.90063
▁눈	-8.90142
▁감	-8.90146
▁가능한	-8.90271
▁의원	-8.90282
▁않아	-8.90324
▁삼	-8.90377
P	-8.90473
▁보호	-8.9054
숙	-8.90562
▁선정	-8.90791
▁하루	-8.90941
▁서로	-8.90943
▁한국의	-8.91066
▁계획이다	-8.91118
경제	-8.91272
▁이야기	-8.91428
버	-8.91473
업체	-8.91561
▁구축	-8.91594
기관	-8.91619
▁협력	-8.9167
▁건물	-8.91705
순	-8.91734
▁찾아	-8.91798
▁변	-8.91928
▁경찰	-8.9198
▁변화	-8.92254
스트	-8.92271
▁중요한	-8.92497
다고	-8.92589
▁외국인	-8.92601
▁판단	-8.92736
▁목적으로	-8.9316
결	-8.93305
▁점	-8.93366
▁나라	-8.93425
대로	-8.93514
▁제작	-8.93987
▁중심으로	-8.94027
▁것이라는	-8.94079
▁이렇게	-8.94147
▁검토	-8.94175
B	-8.94334
달	-8.9448
▁변경	-8.94685
키	-8.94707
%)	-8.94735
사가	-8.94827
너	-8.95038
▁하며	-8.95042
▁나왔다	-8.95293
▁한다는	-8.95316
견	-8.95321
곡	-8.95335
▁알려졌다	-8.95573
▁건강	-8.95605
으면	-8.95729
▁고용	-8.95746
▁역할을	-8.95831
▁문재인	-8.95841
▁해결	-8.95902
▁해당하는	-8.95919
▁두고	-8.95919
▁주변	-8.95933
광	-8.95974
기술	-8.96011
망	-8.96158
▁최종	-8.96358
정책	-8.96611
▁마련	-8.96862
료	-8.96935
▁이동	-8.96938
▁논의	-8.97135
▁있어서	-8.97372
도지사는	-8.97412
▁전달	-8.9742
음	-8.97635
▁저희	-8.97644
채	-8.97701
▁조직	-8.97705
▁해야	-8.97709
마다	-8.97748
▁홍보	-8.97749
훈	-8.97795
성이	-8.97802
▁분석	-8.98276
한다는	-8.98283
변	-8.98293
성을	-8.98405
▁여자	-8.98522
표	-8.98531
▁이는	-8.98744
▁상승	-8.98836
▁이제	-8.9888
▁신고	-8.98893
▁황	-8.99291
▁피해	-8.99295
주의	-8.9944
▁요청	-8.99561
▁도내	-8.99581
K	-8.99626
졌다	-8.99678
말	-8.99755
▁막	-8.99894
▁핵심	-8.99903
▁모습을	-8.99983
▁국민	-9.00043
규	-9.0019
▁특별	-9.00234
▁받았다	-9.00355
▁어려운	-9.00382
자는	-9.00386
▁그룹	-9.00533
▁보도했다	-9.00791
▁위원	-9.00795
▁드라마	-9.0093
▁가진	-9.00972
▁수입	-9.00987
M	-9.01055
든	-9.01189
울	-9.01222
▁도로	-9.01237
▁달리	-9.01276
▁하지	-9.01309
▁상품	-9.01382
▁대응	-9.01408
▁호	-9.0157
▁매년	-9.01588
▁갖고	-9.01591
▁애	-9.01619
▁앞	-9.01639
▁전문가	-9.01686
▁번째	-9.01768
▁중구	-9.01785
▁규제	-9.01994
▁좋아	-9.02025
환경	-9.02064
▁수업	-9.02102
▁건설	-9.02119
▁금융	-9.02126
▁주택	-9.02139
▁브랜드	-9.02145
▁유럽	-9.0239
▁리	-9.02587
▁마을	-9.02765
▁선거	-9.03015
▁화	-9.0307
▁대신	-9.03084
▁중소기업	-9.03216
▁가능하다	-9.03259
▁상황에서	-9.03286
▁방송	-9.03326
투	-9.03682
▁온라인	-9.03715
▁일을	-9.03738
▁지방	-9.03817
씨는	-9.03957
▁받는	-9.03992
▁내일	-9.0401
▁공공	-9.04141
▁대하여	-9.0417
▁제대로	-9.0422
▁불법	-9.0426
▁있던	-9.04643
▁버스	-9.0469
▁되고	-9.04704
했을	-9.04752
▁진출	-9.04779
학교	-9.0479
독	-9.04822
▁윤	-9.0485
▁팀	-9.04976
▁조금	-9.05336
▁경영	-9.05343
▁대회	-9.05386
▁아이	-9.05425
▁문제를	-9.05477
▁연기	-9.0551
▁내년	-9.05637
▁기준	-9.05687
▁정도로	-9.05766
▁디자인	-9.05894
a	-9.05904
▁진	-9.05909
▁별지	-9.05967
액	-9.0618
▁구조	-9.0622
▁베트남	-9.06404
▁사업을	-9.06413
거리	-9.06461
▁협상	-9.06464
했다는	-9.06671
▁운동	-9.06686
하자	-9.06859
▁얼마나	-9.07036
▁표현	-9.07039
날	-9.07068
네요	-9.07122
▁개최	-9.07181
▁인천	-9.07312
▁비핵화	-9.07325
▁점을	-9.07351
담	-9.07382
▁평균	-9.07502
▁남자	-9.07508
▁활용	-9.07559
▁이전	-9.07947
▁감소	-9.07986
▁자신이	-9.08109
▁의미	-9.083
▁네가	-9.08345
▁회장	-9.0849
▁많다	-9.08685
▁영어	-9.08762
▁아니	-9.08869
▁전시	-9.08938
▁금	-9.0894
탄	-9.0902
플	-9.0905
▁우려	-9.09134
▁목소리	-9.09139
▁사실을	-9.09182
▁들	-9.09247
T	-9.0935
▁거쳐	-9.09426
▁시험	-9.09581
▁카	-9.09643
▁체험	-9.09729
▁가는	-9.09756
개발	-9.09794
▁예산	-9.09935
김	-9.0995
기가	-9.10009
년부터	-9.10045
이며	-9.1008
▁발생한	-9.10108
▁작성	-9.10191
▁부분	-9.10245
▁내부	-9.10288
▁여기	-9.10295
북	-9.1039
▁직원	-9.10393
▁관	-9.10473
▁청년	-9.10505
▁요구	-9.10569
L	-9.10607
▁그러나	-9.10627
▁평화	-9.10641
▁예약	-9.1068
릴	-9.10761
▁주장	-9.10915
까	-9.1104
하는데	-9.11214
▁한류	-9.1131
▁비해	-9.11439
▁거예요	-9.11457
▁반대	-9.11489
▁성과	-9.11554
▁장애인	-9.11563
지를	-9.11715
▁사건	-9.1175
▁됩니다	-9.11775
▁관련해	-9.11865
충	-9.11975
▁우리나라	-9.12034
▁시민	-9.12041
▁합의	-9.121
▁S	-9.1212
에선	-9.1228
▁바랍니다	-9.12287
▁은행	-9.12294
원이	-9.12387
▁상태	-9.12471
▁분야	-9.12497
암	-9.1261
▁거래	-9.12625
서를	-9.12709
▁교통	-9.12772
품	-9.12785
▁정부의	-9.12941
▁기본	-9.12961
기간	-9.13154
▁이상의	-9.13155
▁예상	-9.13156
덕	-9.13214
름	-9.13333
▁되	-9.13407
격	-9.13507
▁제출	-9.13509
▁치	-9.13569
긴	-9.13587
▁밤	-9.1359
▁후보	-9.13627
▁주장했다	-9.13657
▁프로그램	-9.13666
자를	-9.13673
▁호텔	-9.13698
▁현	-9.13712
▁질	-9.1395
▁혐의로	-9.13966
▁관광	-9.13978
▁예정	-9.13982
▁자유한국당	-9.14108
▁역	-9.14124
▁예술	-9.14166
▁민간	-9.14203
▁같아	-9.14208
▁광주	-9.14223
▁이들	-9.14227
▁인도	-9.14306
▁삼성	-9.14308
▁추천	-9.14395
▁등록	-9.14565
▁대형	-9.14745
▁부동산	-9.14781
▁취소	-9.14857
p	-9.14897
C	-9.14971
총	-9.15023
▁근무	-9.15072
▁추	-9.15185
▁그럼	-9.152
퍼	-9.15218
습	-9.1548
R	-9.15635
▁의견을	-9.15639
▁마지막	-9.15665
▁전화	-9.15699
▁성공	-9.15725
운영	-9.15741
▁책	-9.15765
▁대통령의	-9.15806
▁검찰	-9.1591
봉	-9.15936
▁적	-9.15972
▁혹시	-9.15981
▁맞	-9.15987
▁규정	-9.16039
▁전통	-9.16206
▁자체	-9.16214
▁미래	-9.16251
송	-9.16255
▁청소년	-9.16346
위를	-9.16388
여명이	-9.16449
▁프랑스	-9.16523
▁영상	-9.16647
▁넘	-9.16677
▁포함	-9.1675
정보	-9.16979
▁담당	-9.17032
▁거야	-9.17123
▁내용을	-9.172
▁중단	-9.17201
▁반영	-9.17234
경기	-9.17285
▁현대	-9.17425
▁교수	-9.17443
▁대해서는	-9.17475
▁못한	-9.17656
o	-9.17717
▁그것	-9.17756
▁회의	-9.17769
▁코	-9.1784
▁경쟁	-9.18018
▁화재	-9.18022
▁검사	-9.18146
▁참	-9.18189
▁길	-9.18196
▁미국의	-9.18348
▁공유	-9.18467
▁제한	-9.18504
▁사회적	-9.18628
▁시스템	-9.18664
▁홍	-9.18695
▁그녀는	-9.18711
▁모습이	-9.19059
▁시즌	-9.19085
▁내용	-9.19126
▁조정	-9.1913
합	-9.19192
▁없습니다	-9.19263
▁같아요	-9.1934
조사	-9.19386
▁전망이다	-9.19462
▁없었다	-9.19597
볼	-9.19626
▁가수	-9.19647
▁대부분	-9.19675
익	-9.19697
▁정치	-9.19711
▁고객	-9.19721
▁발견	-9.19787
▁당신	-9.19843
▁수립	-9.19878
▁자료	-9.19931
▁작은	-9.19946
km	-9.20055
▁혁신	-9.20074
i	-9.20079
▁쉽게	-9.20246
한다고	-9.20247
▁아시아	-9.20296
▁만든	-9.20563
▁공식	-9.20604
▁조선	-9.20639
▁결과를	-9.20694
개의	-9.20704
▁자리	-9.2072
하고자	-9.20774
▁공격	-9.20776
▁소개	-9.20852
▁팔	-9.20889
▁가정	-9.20894
▁콘텐츠	-9.20965
▁필요하다고	-9.20982
▁법률	-9.20987
막	-9.21017
▁정보를	-9.21209
▁꼭	-9.21213
공사	-9.21486
▁축제	-9.21567
향	-9.21572
▁지원을	-9.21824
▁취업	-9.21828
▁잠	-9.21864
▁제주	-9.21867
하지만	-9.21885
▁창업	-9.21913
N	-9.21915
▁에너지	-9.2193
▁이유로	-9.21936
▁안에	-9.21937
▁얘기	-9.22018
▁규정에	-9.22106
협회	-9.22151
▁앞두고	-9.22204
브	-9.22216
병원	-9.22262
▁부담	-9.22284
E	-9.22356
블	-9.22392
▁토	-9.2242
▁적극	-9.22463
▁의료	-9.22525
함	-9.22596
▁향후	-9.22662
▁광고	-9.22712
▁허	-9.22799
▁전환	-9.2282
돌	-9.22929
▁덧붙였다	-9.22942
▁도움이	-9.23051
▁않다	-9.23086
▁자기	-9.2312
▁자신	-9.23126
▁나서	-9.23388
▁연결	-9.23406
▁비롯해	-9.23482
계획	-9.23496
월부터	-9.23571
▁친	-9.23762
▁치료	-9.23829
▁거의	-9.23878
쳐	-9.23883
▁순	-9.23895
▁적이	-9.23895
▁위반	-9.23923
▁한다고	-9.23937
구청장	-9.23954
▁어제	-9.23978
g	-9.2405
▁스스로	-9.24135
▁목표	-9.24182
▁감독	-9.24183
▁실제로	-9.24364
지도	-9.24375
▁지적	-9.2442
▁확보	-9.24479
션	-9.24483
으로부터	-9.24485
인지	-9.24634
했는데	-9.24673
▁전망	-9.2469
항의	-9.24865
▁인근	-9.25001
▁삼성전자	-9.2505
▁촬영	-9.25093
▁설립	-9.25163
▁자연	-9.25214
▁달러	-9.25351
▁활동을	-9.25487
▁소비자	-9.25505
▁경기도는	-9.25507
▁여전히	-9.25671
조의	-9.25684
▁작업	-9.25719
▁중앙	-9.25722
▁제도	-9.25789
▁이유	-9.25848
▁되어	-9.25928
▁미세먼지	-9.2593
▁조치	-9.26116
▁항상	-9.26137
▁것에	-9.26156
▁있는지	-9.26334
겨	-9.26357
친	-9.26372
자의	-9.26372
링	-9.26463
▁필요하다	-9.26473
▁민주당	-9.26517
극	-9.26543
▁주세요	-9.26566
▁통합	-9.2663
렸다	-9.26746
지고	-9.26781
▁도는	-9.2691
▁심의	-9.26929
▁C	-9.26987
▁점검	-9.27001
▁심사	-9.27061
왕	-9.27203
▁넘는	-9.27236
▁지적했다	-9.2726
▁상황	-9.27267
▁공사	-9.27273
▁언론	-9.27426
▁시도	-9.27458
▁위해서는	-9.27469
▁회담	-9.27565
이라며	-9.27606
▁하는데	-9.27698
▁사이	-9.27704
압	-9.27846
▁신규	-9.27847
도시	-9.27903
▁역사	-9.28072
▁통과	-9.28185
축	-9.28249
▁폭	-9.28303
▁교	-9.2831
▁제안	-9.28346
▁아래	-9.28358
율	-9.28391
활동	-9.28448
▁인한	-9.28448
애	-9.28457
▁사람들	-9.28505
▁하락	-9.28539
그룹	-9.28715
평가	-9.28722
분기	-9.2876
▁제품을	-9.28784
골	-9.28813
),	-9.28865
테	-9.29008
y	-9.29036
▁실시	-9.29158
▁논란이	-9.29233
▁나섰다	-9.29273
▁협의	-9.29322
▁대한민국	-9.29333
별로	-9.29468
▁국	-9.29515
▁결국	-9.29614
은행	-9.29615
▁돌	-9.29648
찬	-9.29695
▁예방	-9.29709
▁담	-9.29835
▁기획	-9.2986
하기도	-9.29992
례	-9.30014
▁중에서	-9.30018
’(	-9.30061
▁통한	-9.30084
▁홍콩	-9.30084
취	-9.30123
▁이해	-9.30133
▁남성	-9.30175
▁출시	-9.3022
▁의원은	-9.30263
▁대출	-9.30278
▁민	-9.30281
▁암	-9.30383
n	-9.30389
▁위험	-9.3041
권을	-9.30503
▁한반도	-9.30506
▁행복	-9.30516
▁열리는	-9.30586
안전	-9.30594
▁키	-9.30662
▁자금	-9.30758
기는	-9.30857
대회	-9.30967
▁구청장이	-9.31045
▁한편	-9.31119
F	-9.31123
있는	-9.31146
▁어린이	-9.31158
▁연락	-9.31174
▁부과	-9.31229
되기	-9.31282
▁대구	-9.31299
▁상황이	-9.31304
▁종합	-9.31374
▁장관	-9.31397
▁의원이	-9.31466
▁직	-9.31478
▁곳이	-9.31516
기에	-9.31576
▁식	-9.31595
▁출신	-9.31642
▁동시에	-9.31706
▁제재	-9.31754
▁개정	-9.31772
회의	-9.31783
▁위원장은	-9.31816
필	-9.31889
▁타고	-9.31908
▁사전	-9.31923
메	-9.32028
/	-9.32178
▁귀	-9.32389
▁이란	-9.32429
&	-9.32472
이지만	-9.32492
▁맞아	-9.325
▁작품	-9.32516
▁청	-9.32532
▁그래서	-9.32563
나요	-9.32575
▁고민	-9.32664
▁종	-9.32677
수가	-9.32757
갈	-9.32759
▁비롯한	-9.32845
▁목	-9.32908
▁스마트폰	-9.3292
▁서비스를	-9.32921
▁말을	-9.33095
▁소재	-9.33097
▁최저임금	-9.33311
▁의해	-9.3346
▁보여	-9.33596
▁극	-9.33707
▁지속	-9.33709
▁사람은	-9.33831
았다	-9.33851
▁확산	-9.33938
▁인구	-9.33976
▁참석한	-9.3405
스타	-9.34091
▁이것은	-9.341
▁결제	-9.34312
▁외부	-9.34465
▁교회	-9.34497
▁한번	-9.34507
▁우수	-9.34551
▁부족	-9.3458
되며	-9.34697
▁정부는	-9.34769
발전	-9.34844
▁현실	-9.3487
▁의한	-9.35006
서비스	-9.35062
▁참가	-9.35105
위원	-9.35117
▁영업	-9.35133
슨	-9.35258
▁공장	-9.35305
▁명의	-9.35417
▁원하는	-9.35418
▁요즘	-9.35473
커	-9.3549
점을	-9.35606
▁넘어	-9.35637
함을	-9.35753
▁고려	-9.35882
▁인간	-9.35985
▁차례	-9.36002
▁하면	-9.36073
▁자유	-9.3612
대상	-9.36122
▁승리	-9.36194
런	-9.3621
▁그렇게	-9.36237
▁나의	-9.36286
▁경찰이	-9.3635
▁만들	-9.36392
▁도착	-9.36411
▁모델	-9.36475
▁피부	-9.36488
▁싶습니다	-9.36566
곳	-9.36568
▁선발	-9.36574
운동	-9.36577
H	-9.36616
줄	-9.36641
하세요	-9.36753
주는	-9.36872
▁기억	-9.36957
▁비판	-9.36993
▁위치	-9.3707
책	-9.37123
▁지원할	-9.37232
▁처음으로	-9.37241
▁자주	-9.37337
▁왕	-9.37385
▁낮	-9.37486
▁특별한	-9.37506
▁수행	-9.37506
▁재정	-9.37861
탈	-9.37871
▁입장을	-9.37913
▁범죄	-9.37947
▁한국어	-9.37961
▁관련된	-9.37975
▁평	-9.38123
▁보수	-9.38256
▁피해자	-9.38282
이자	-9.38366
▁보는	-9.38372
▁아주	-9.38426
▁불구하고	-9.38436
사를	-9.3845
▁메	-9.38553
▁아동	-9.38586
▁예산의	-9.38763
▁사진을	-9.38832
▁없을	-9.3886
▁내용이	-9.38899
▁상담	-9.38914
▁특정	-9.38943
▁기업이	-9.39199
다면	-9.39264
▁버	-9.39323
▁저녁	-9.39329
▁권	-9.39376
▁채용	-9.39421
▁정상	-9.39555
자로	-9.39585
▁인정	-9.39657
▁쓰	-9.39898
▁이유는	-9.399
▁빨리	-9.40038
▁비용	-9.40065
▁없다는	-9.40069
착	-9.4017
▁향	-9.402
▁맞는	-9.40311
악	-9.40355
▁도널드	-9.40363
▁소통	-9.40478
사회	-9.40523
▁결혼	-9.40532
▁설	-9.40551
손	-9.40588
협	-9.40594
▁참석	-9.40602
▁집에	-9.40704
▁통	-9.40728
▁축구	-9.4075
▁이들이	-9.40802
자에게	-9.40802
씩	-9.4083
▁지지	-9.40841
자들이	-9.4089
풍	-9.40935
▁위치한	-9.40974
▁"	-9.40976
보다는	-9.41014
▁아니다	-9.41082
▁그들은	-9.41245
했으나	-9.41277
촌	-9.41323
됩니다	-9.41356
▁못했다	-9.41441
공원	-9.41493
▁보도	-9.41538
▁돈을	-9.41605
▁창출	-9.41696
주택	-9.41745
▁위기	-9.41756
하려는	-9.41804
▁주로	-9.41837
▁학생들이	-9.41911
>	-9.41921
▁들어가	-9.41932
▁머리	-9.41952
▁사실이	-9.42046
▁절	-9.4206
▁숨	-9.42082
▁별	-9.42168
▁않는다	-9.42235
▁명이	-9.42302
능	-9.42309
연구원	-9.42333
▁위원장이	-9.4236
로서	-9.4241
▁배송	-9.42464
▁팬들	-9.42481
▁크다	-9.42525
대학교	-9.42588
▁공부	-9.42607
▁병원	-9.42679
족	-9.42748
움	-9.42763
▁마무리	-9.42774
▁수밖에	-9.42793
▁범위에서	-9.42994
▁M	-9.43097
▁육성	-9.43132
▁김정은	-9.43169
▁프로젝트	-9.43215
글	-9.43256
▁우려가	-9.43287
▁소비	-9.43364
▁아버지	-9.43375
▁좋아하는	-9.43474
▁유통	-9.43594
상을	-9.4361
▁G	-9.43708
▁의사	-9.43741
▁풍	-9.43789
▁포함한	-9.43923
빈	-9.43941
▁같습니다	-9.4396
▁노래	-9.43961
f	-9.44087
▁안내	-9.44101
▁원인	-9.44138
세요	-9.44151
▁만드는	-9.44201
▁<	-9.44423
▁나와	-9.44438
▁시절	-9.44441
d	-9.44485
▁말씀	-9.4453
▁모여	-9.44544
▁레	-9.44595
▁지나	-9.44631
▁해서	-9.44711
▁아침	-9.44731
▁몸	-9.44783
라도	-9.44806
▁나온	-9.44867
▁예상된다	-9.44874
▁출연	-9.44902
▁발표한	-9.44987
투자	-9.45034
으로서	-9.45038
▁천	-9.45113
▁더불어민주당	-9.45124
▁주는	-9.45166
▁언제	-9.45355
▁복지	-9.4538
▁유명	-9.45385
▁접	-9.45566
렌	-9.45587
▁경험	-9.45594
▁해도	-9.45663
▁노동	-9.457
패	-9.45738
▁따로	-9.45782
년에	-9.46047
▁보장	-9.46074
▁완화	-9.46134
▁연장	-9.46236
케	-9.46278
한국	-9.46284
▁알려	-9.46413
▁책임	-9.46428
▁밖에	-9.46444
▁인식	-9.4649
▁않도록	-9.46587
▁그것은	-9.46626
님	-9.46629
▁술	-9.46633
▁것과	-9.46801
택	-9.46805
▁베	-9.46816
대가	-9.46853
▁보다	-9.46864
겠다	-9.46876
균	-9.46924
하려고	-9.47069
삼	-9.47093
었습니다	-9.47094
:	-9.47174
▁병	-9.47185
▁있으면	-9.47198
▁학습	-9.47244
▁대화	-9.47506
윤	-9.47525
W	-9.47595
겠습니다	-9.47596
▁대규모	-9.47763
대표	-9.47793
▁조례는	-9.47897
▁엄마	-9.47914
회사	-9.4796
▁점에서	-9.47975
▁때는	-9.47997
▁이라크	-9.4801
달러	-9.48012
▁회복	-9.48061
▁못하고	-9.48108
▁어려움	-9.48155
▁판	-9.48172
새	-9.48175
▁지도	-9.48178
▁밀	-9.48197
기로	-9.48338
▁폐	-9.48366
▁장소	-9.48426
▁임명	-9.48426
록	-9.48478
위원장	-9.48519
▁금지	-9.48536
▁상대로	-9.48621
염	-9.48741
▁중에	-9.48853
▁살아	-9.48919
▁TV	-9.48921
찰	-9.49026
▁청구	-9.4905
▁먹	-9.49065
기준	-9.49115
▁기회를	-9.49122
▁호주	-9.49356
▁우리의	-9.49359
▁방안을	-9.49374
▁풀	-9.494
▁투	-9.49432
▁훈련	-9.49443
▁제시	-9.49549
▁한국에서	-9.49618
▁않습니다	-9.49797
죠	-9.49828
▁싶어	-9.49911
▁광	-9.50058
▁새로	-9.50181
제도	-9.50301
▁서울시	-9.50333
▁중이다	-9.50367
▁미리	-9.50398
▁위해서	-9.50417
▁핵	-9.50443
▁돼	-9.50459
▁환자	-9.50461
▁관계자	-9.5049
문을	-9.50582
▁상황을	-9.50596
▁사무	-9.50703
▁너는	-9.50728
▁동의	-9.50758
▁보안	-9.50803
해주세요	-9.50819
▁뿐	-9.50988
▁죽	-9.51011
금융	-9.51041
▁발굴	-9.5108
▁그대로	-9.51109
▁조치를	-9.51141
▁사례	-9.51158
▁걱정	-9.51166
▁단지	-9.51171
▁가구	-9.51172
비를	-9.51188
▁있었던	-9.51267
▁완료	-9.51468
갑	-9.51476
▁창	-9.51596
▁인증	-9.51612
▁늘	-9.51616
▁하나에	-9.51811
▁상대	-9.51838
밀	-9.5186
시켜	-9.51864
▁많아	-9.5188
▁복	-9.51922
▁효과가	-9.51946
▁의견	-9.51971
▁접수	-9.51998
▁내려	-9.5206
▁이번에	-9.52096
츠	-9.52131
라면	-9.52177
▁생	-9.5222
▁싶은	-9.52425
▁출석	-9.52558
▁전쟁	-9.52584
▁높다	-9.5264
▁사망	-9.5278
▁이야기를	-9.52828
l	-9.52867
혜	-9.52905
뿐	-9.52927
▁전략	-9.5294
▁정상회담	-9.53016
▁없다고	-9.53098
▁사는	-9.53157
▁가입	-9.53348
▁교체	-9.53378
▁행동	-9.53448
버스	-9.53686
▁돈	-9.5369
▁확정	-9.53728
▁순간	-9.53782
씨의	-9.53982
▁독립	-9.54139
▁노인	-9.54168
였던	-9.54303
▁경찰에	-9.54471
하겠다는	-9.54477
대학	-9.54505
▁이하	-9.54515
▁수도권	-9.54532
▁여기에	-9.54608
▁경쟁력	-9.54689
▁사용자	-9.54721
정부	-9.54818
려고	-9.5482
▁기념	-9.54825
▁택시	-9.54854
▁대표가	-9.54889
▁출발	-9.54939
▁강원도	-9.55013
▁할인	-9.55013
▁꿈	-9.55028
올	-9.55045
▁북한이	-9.55085
헌	-9.55186
▁지역의	-9.55325
▁행	-9.55469
▁놓고	-9.55476
▁긴급	-9.55523
▁외국	-9.55528
▁연속	-9.55709
▁급	-9.55728
▁감독이	-9.55741
▁만약	-9.55775
▁직무	-9.55805
▁최선	-9.55809
협력	-9.55823
▁보이는	-9.55824
▁위탁	-9.56006
명으로	-9.5601
함으로써	-9.56017
▁낮은	-9.56062
▁대표는	-9.56085
조원	-9.56192
▁전자	-9.56208
시간을	-9.5634
▁그림	-9.56343
▁향상	-9.56344
▁보였다	-9.56393
생활	-9.56512
▁탈	-9.56697
술	-9.5684
▁사실상	-9.56872
▁젊은	-9.56878
▁땅	-9.56929
▁태	-9.56933
u	-9.56934
▁수준	-9.57109
▁대통령과	-9.57128
▁맞춰	-9.5719
▁잘못	-9.57202
▁가능	-9.57275
년까지	-9.57291
쪽	-9.57308
혈	-9.57353
▁정확한	-9.57451
▁운영하는	-9.57489
▁지적이	-9.57517
▁전기	-9.57522
▁업계	-9.57539
▁검찰은	-9.57616
협의회	-9.57628
%,	-9.57734
하신	-9.57745
▁둘	-9.5783
▁반도체	-9.57849
▁강한	-9.57879
▁피해를	-9.57941
▁뉴욕	-9.57955
▁이들은	-9.57999
▁실무	-9.58018
▁힘을	-9.5803
▁거리	-9.58109
낸	-9.58221
수록	-9.58248
리는	-9.58276
▁곳	-9.58315
업계	-9.58373
만명	-9.58389
▁체	-9.584
▁나오는	-9.58474
▁왔다	-9.58494
▁받지	-9.58498
년대	-9.58589
학과	-9.58609
▁북미	-9.58639
력을	-9.5864
▁싶어요	-9.58645
▁곧	-9.58787
▁대만	-9.5879
▁농	-9.58809
▁표	-9.58838
▁이상이	-9.58838
▁의회	-9.5891
▁질문	-9.58932
▁맛	-9.58968
▁플랫폼	-9.58984
처리	-9.59056
▁되면	-9.59117
주년	-9.59142
▁동물	-9.59274
왔다	-9.59309
▁보니	-9.59354
▁찾는	-9.59426
X	-9.59432
▁주도	-9.59433
녀	-9.5945
▁해소	-9.59481
▁오히려	-9.59487
▁대법원	-9.59489
▁용	-9.59518
른	-9.59521
▁그녀	-9.59545
칠	-9.59564
▁입장	-9.59587
▁당신에게	-9.59732
▁성적	-9.59769
▁법인	-9.59828
▁회원	-9.59848
!	-9.59875
▁우승	-9.59957
▁딸	-9.59962
▁허가	-9.59975
본부	-9.59982
▁수요	-9.60003
측	-9.60023
▁이행	-9.6007
▁사항은	-9.60119
▁사용할	-9.60167
▁파악	-9.60192
▁나에게	-9.60195
▁신뢰	-9.60205
▁끝	-9.60354
▁배출	-9.60371
▁지금까지	-9.60487
▁P	-9.60495
▁싶	-9.60513
▁거부	-9.6053
서는	-9.60543
▁가격이	-9.60591
▁겸	-9.60595
▁업무를	-9.60702
▁것이에요	-9.60713
▁전혀	-9.60738
▁한국에	-9.60739
관계	-9.60816
▁정리	-9.60829
▁낙	-9.60902
▁소득	-9.60961
▁문제는	-9.60978
k	-9.61067
▁바란다	-9.61081
전을	-9.61161
▁직업	-9.61182
싱	-9.61212
비용	-9.61227
▁따	-9.61267
▁매일	-9.6129
▁글	-9.61317
▁재판	-9.61357
▁롯데	-9.6141
▁위촉	-9.61443
▁규모의	-9.61464
▁건축	-9.61513
혀	-9.61516
마을	-9.61592
▁유엔	-9.61602
▁얼마	-9.61606
▁위원은	-9.61735
▁설계	-9.61737
▁운행	-9.61764
▁작가	-9.61784
▁오래	-9.61851
화를	-9.6186
▁조건	-9.61907
▁벌	-9.6191
금을	-9.6191
▁매출	-9.6192
폐	-9.61942
보험	-9.61978
▁점이	-9.62082
▁한국인	-9.62084
▁투표	-9.6209
▁수정	-9.62123
▁되었다	-9.62128
▁희망	-9.62167
▁사람들은	-9.62281
시키는	-9.62308
▁공간	-9.62312
▁학	-9.62313
▁최초로	-9.62344
▁도전	-9.62376
▁선물	-9.62428
▁골	-9.62475
▁방안	-9.62476
▁대변인은	-9.62516
력이	-9.62717
O	-9.62742
니까	-9.62756
하겠습니다	-9.62883
식을	-9.6296
▁임금	-9.6298
▁방식으로	-9.62997
▁나가	-9.63143
도로	-9.63157
▁답변	-9.63181
▁스포츠	-9.6324
▁꽃	-9.63263
▁인도네시아	-9.63335
▁붙	-9.63355
▁올라	-9.63433
r	-9.63445
▁장비	-9.63593
▁매장	-9.636
행사	-9.63673
▁이와	-9.63684
▁논란	-9.63753
▁참여하는	-9.63786
었던	-9.63809
이번	-9.63838
▁컴퓨터	-9.63932
▁결	-9.63946
▁사용하는	-9.63963
▁전부	-9.63981
▁답	-9.63984
▁잡	-9.63998
▁여부를	-9.64063
▁독	-9.6407
▁통신	-9.64076
시스템	-9.64091
▁시기	-9.64092
이고	-9.64128
▁북한의	-9.64176
성과	-9.64208
▁떠나	-9.64248
▁배치	-9.64257
▁생각이	-9.64329
▁준	-9.64349
▁방침이다	-9.64413
옥	-9.64518
▁쉽지	-9.64562
▁소송	-9.64604
▁인력	-9.64633
▁보기	-9.64663
▁미국이	-9.6475
▁담긴	-9.64873
I	-9.64972
▁사람을	-9.65069
들도	-9.6513
▁것처럼	-9.65163
▁중국의	-9.65217
▁프로그램을	-9.65248
존	-9.6534
건설	-9.65353
▁발언	-9.65355
제를	-9.65366
▁교류	-9.65366
▁싱가포르	-9.65384
▁시작했다	-9.65387
▁요리	-9.65446
구조	-9.65556
▁여름	-9.65565
▁환	-9.65574
▁제기	-9.65716
▁열심히	-9.65746
감을	-9.65748
▁본다	-9.65884
▁뜻	-9.65954
▁속에	-9.65976
▁앞에서	-9.66087
▁사이에	-9.66103
▁되지	-9.66103
▁강남	-9.66111
▁모습	-9.66229
▁기회가	-9.66238
대를	-9.66242
▁경남	-9.6625
▁증거	-9.66279
h	-9.6636
▁위협	-9.66389
됐고	-9.66391
▁빠르게	-9.66435
▁있지	-9.66462
▁때까지	-9.66473
▁있	-9.66485
▁민원	-9.66487
▁운영에	-9.66534
▁반드시	-9.6654
하겠다	-9.66543
er	-9.66586
▁기금	-9.66624
▁식당	-9.66709
▁건가요	-9.6684
머	-9.6686
▁나도	-9.66861
▁D	-9.66863
완	-9.66948
소득	-9.66975
▁스타	-9.66984
▁체결	-9.67037
복지	-9.6706
▁혐의	-9.67122
▁못하는	-9.67189
▁겁니다	-9.67304
▁낸	-9.6732
▁대해서	-9.67328
▁부문	-9.67336
행정	-9.67417
문제	-9.67448
교회	-9.67463
▁적극적으로	-9.67505
▁물건	-9.67531
▁범위	-9.67534
학년	-9.67612
페	-9.67647
▁보상	-9.67655
▁식사	-9.67702
▁전용	-9.67714
했기	-9.67718
▁유치	-9.67751
▁눈에	-9.67775
레이	-9.67807
▁셈이	-9.67839
▁단계	-9.67844
▁물품	-9.67845
걸	-9.68032
▁마음을	-9.68033
▁바탕으로	-9.68043
▁형성	-9.68055
▁날씨	-9.68069
받은	-9.6811
▁최고의	-9.68113
▁콘서트	-9.68115
▁악화	-9.68136
▁인권	-9.68176
시에	-9.68178
분야	-9.68233
▁자리를	-9.68388
▁지속적으로	-9.68421
▁후에	-9.68429
▁밝힌	-9.68431
▁공공기관	-9.68499
공간	-9.68566
지구	-9.68583
▁지역에서	-9.68648
▁경험이	-9.68667
▁양국	-9.68676
농	-9.68718
▁곡	-9.68796
▁개혁	-9.688
함에	-9.68866
▁생명	-9.6893
▁지역에	-9.6897
▁특	-9.68971
▁장기	-9.69028
▁E	-9.69053
▁위원회의	-9.69065
홍	-9.69074
▁눈길	-9.69124
세를	-9.69199
제품	-9.69209
▁미군	-9.69217
▁주제로	-9.69222
▁미국과	-9.6925
▁한국당	-9.69268
▁이것	-9.69304
▁있을까요	-9.69469
▁판결	-9.69496
▁캐나다	-9.69563
베	-9.69578
▁데이터	-9.69818
▁인물	-9.69868
▁측은	-9.69875
▁국방부	-9.69946
▁교수는	-9.69955
▁블록체인	-9.69981
수를	-9.7
▁자료를	-9.70059
▁자녀	-9.70149
▁T	-9.70159
▁목적	-9.70256
세대	-9.70346
춘	-9.70361
▁처벌	-9.70428
▁기능	-9.70476
특	-9.70578
에게는	-9.70616
▁망	-9.7062
▁기반	-9.70648
냐	-9.70669
우리	-9.70742
▁정하는	-9.70744
만큼	-9.70753
▁않	-9.70754
▁전력	-9.70767
▁시장이	-9.70793
▁커피	-9.70801
▁혐의를	-9.70829
▁아이들	-9.70842
효	-9.70852
사는	-9.70947
▁연간	-9.71036
▁기초	-9.71098
▁앞에	-9.71105
▁갈등	-9.7116
▁전날	-9.71247
▁폭행	-9.71267
▁사과	-9.71444
▁빈	-9.71506
▁금리	-9.7155
▁이름을	-9.71571
▁특성	-9.71585
▁않으면	-9.71619
업무	-9.71621
▁무슨	-9.71664
▁입고	-9.71677
카드	-9.71701
▁대전	-9.71705
빙	-9.71707
▁사항	-9.71808
▁집행	-9.71912
▁부인	-9.71916
황	-9.7197
▁가서	-9.72045
▁바다	-9.72058
▁발표했다	-9.72059
▁빠른	-9.72097
으	-9.72128
스가	-9.7216
하다는	-9.72189
▁방식	-9.7219
▁잔	-9.72204
시장은	-9.7223
칭	-9.72237
▁존	-9.72247
쿠	-9.72267
하겠다고	-9.72301
▁패	-9.72332
▁중심	-9.72372
▁합	-9.72381
▁부위원장	-9.72395
▁표시	-9.72427
▁경북	-9.72535
▁협조	-9.72613
뿐만	-9.72678
일간	-9.72822
▁비행기	-9.72852
▁교사	-9.72892
▁국립	-9.72892
▁중요	-9.72941
개국	-9.72957
▁카드	-9.72974
▁허용	-9.72991
▁도지사	-9.73003
▁없	-9.73018
▁속도	-9.73053
니다	-9.73077
▁오른	-9.73092
▁존재	-9.73199
▁이용해	-9.73505
▁통일	-9.7351
▁속에서	-9.73561
▁팬	-9.73587
연구	-9.73659
▁평양	-9.73732
▁노조	-9.73788
▁철	-9.7383
▁수용	-9.73976
▁끝난	-9.73981
량이	-9.74021
▁출전	-9.74099
▁기사	-9.74113
들에	-9.74156
▁초기	-9.7416
▁신경	-9.74191
▁운전	-9.74379
련	-9.7439
▁힘	-9.7442
▁연계	-9.74423
놓	-9.74435
월에	-9.74468
▁깨	-9.74549
▁소리	-9.74683
▁군사	-9.74724
▁하기	-9.74741
▁달라	-9.7475
방송	-9.74825
감독	-9.74826
▁의심	-9.7486
▁사고가	-9.74907
▁분양	-9.74928
▁제출하여야	-9.74979
▁R	-9.75088
▁길이	-9.75091
▁제주도	-9.75141
▁스페인	-9.75179
▁즐길	-9.75217
▁이달	-9.75247
▁취	-9.7525
▁도민	-9.75282
▁제공하는	-9.75362
▁안에서	-9.75363
▁달성	-9.7542
▁겨울	-9.75441
▁울	-9.75441
U	-9.75504
▁근로자	-9.75569
▁봉	-9.7563
스러운	-9.75671
▁이내에	-9.75685
▁보관	-9.75693
▁주거	-9.75698
라며	-9.75775
법인	-9.75778
▁반면	-9.75806
폭	-9.75847
▁대기업	-9.7595
▁추가로	-9.75974
▁투입	-9.76081
▁방법	-9.76092
▁초과	-9.76096
▁인수	-9.76098
▁뭐	-9.76108
시킬	-9.76178
▁그냥	-9.76237
▁일상	-9.76306
▁이벤트	-9.7632
▁공모	-9.76348
▁디지털	-9.76355
▁재산	-9.76382
▁지원하는	-9.76406
한다면	-9.76413
▁멕시코	-9.76441
▁의혹	-9.76476
▁품질	-9.76505
▁카페	-9.7651
납	-9.76616
▁위원회	-9.76639
▁과정	-9.76658
률	-9.76706
침	-9.76827
▁당신을	-9.76828
▁지시	-9.76932
▁보통	-9.76965
▁마음	-9.77007
▁부상	-9.77022
▁동영상	-9.77063
▁아들	-9.7709
▁했습니다	-9.77121
▁소방	-9.77165
▁없어요	-9.77191
▁절반	-9.77201
▁훨씬	-9.77239
▁나를	-9.7727
▁마케팅	-9.77297
▁무엇보다	-9.77324
▁카메라	-9.77328
▁모바일	-9.77351
▁무역	-9.77478
▁차이가	-9.77495
V	-9.77547
▁발행	-9.77563
가지	-9.77639
▁없고	-9.77653
▁H	-9.77668
지가	-9.77677
▁터키	-9.77683
까요	-9.7769
▁접근	-9.77691
구역	-9.77694
▁지구	-9.77721
▁화제	-9.77756
▁사건이	-9.77788
▁있다면	-9.77816
▁부여	-9.7782
an	-9.77826
▁대기	-9.77857
자금	-9.77861
▁실적	-9.77932
▁석	-9.77936
▁보이고	-9.78003
낼	-9.78045
▁프로	-9.78063
점이	-9.78104
▁수수료	-9.78117
▁가야	-9.7814
▁SK	-9.78176
▁기준으로	-9.78181
▁듯	-9.78183
▁웃	-9.78199
▁부모	-9.78237
▁후보자	-9.78255
▁승인	-9.78266
▁입주	-9.78273
해온	-9.78284
겠다는	-9.78287
▁제일	-9.78328
▁예측	-9.78349
▁무대	-9.78359
▁페	-9.78375
▁충분히	-9.7838
▁원내대표	-9.78457
▁완성	-9.78459
▁언급	-9.78471
물을	-9.78506
▁전해졌다	-9.78528
▁발생했다	-9.78569
▁좋다	-9.78698
▁오늘은	-9.78702
▁계획을	-9.78703
욱	-9.78771
▁관세	-9.78776
주세요	-9.78779
원은	-9.78786
▁참여한	-9.78885
▁관하여	-9.78889
▁수술	-9.79024
섭	-9.79025
하다고	-9.79098
대책	-9.79171
▁먹고	-9.7919
▁회장이	-9.79208
▁정신	-9.79235
or	-9.79262
▁특수	-9.79317
비가	-9.79473
분의	-9.79502
▁대체	-9.79523
▁직후	-9.79605
▁수가	-9.79646
▁싶다	-9.79677
도움을	-9.7974
▁스마트	-9.79747
▁결과가	-9.79773
▁크기	-9.79796
임을	-9.79832
▁장면	-9.79848
▁가치	-9.79851
▁후반	-9.80086
▁태국	-9.80096
▁생각한다	-9.80106
▁사이트	-9.80125
▁나머지	-9.80133
사의	-9.80148
▁서류	-9.80167
▁노동자	-9.80182
누	-9.80182
▁'	-9.8019
▁시작한	-9.80202
사진	-9.80208
▁밝	-9.80269
▁선언	-9.80412
▁F	-9.8057
▁들고	-9.80582
단이	-9.80584
▁주말	-9.80598
▁씨	-9.80703
▁캐릭터	-9.8073
▁세대	-9.80775
▁계	-9.80824
▁즉시	-9.80856
▁루	-9.80862
▁구입	-9.80894
▁SNS	-9.80937
하려	-9.80948
▁했어요	-9.80954
▁완	-9.80955
▁과정을	-9.80959
▁일단	-9.80982
▁교육감	-9.80985
▁보험	-9.81044
▁그러	-9.81063
▁등은	-9.81072
▁계산	-9.81094
▁유명한	-9.811
으나	-9.81159
▁공항	-9.81159
▁유치원	-9.81201
▁아름다운	-9.8133
보호	-9.8138
▁메뉴	-9.8138
▁반복	-9.81385
▁통화	-9.81406
▁헤	-9.81429
과정	-9.8143
공무원	-9.81472
▁최대한	-9.81503
▁진술	-9.81529
▁데뷔	-9.81534
알	-9.81558
▁많았다	-9.81566
▁다소	-9.81573
▁절대	-9.8169
▁오바마	-9.81691
징	-9.81711
이기	-9.81737
▁종료	-9.81776
▁만들기	-9.81815
▁일대	-9.81818
▁그들의	-9.81827
▁시각	-9.81841
▁가까운	-9.81897
▁밝혀	-9.81923
시는	-9.81925
▁비상	-9.81958
▁식품	-9.82089
▁방문해	-9.82129
▁놀	-9.82149
▁끼	-9.82173
나무	-9.82187
▁부분이	-9.82244
재단	-9.82244
▁도서관	-9.82257
▁뉴스	-9.82281
▁커	-9.82286
▁시장에서	-9.82305
기구	-9.82338
▁테러	-9.82353
돈	-9.82353
척	-9.82394
▁위원장	-9.8243
▁열고	-9.82455
읍	-9.82461
▁디	-9.82475
자와	-9.82487
차례	-9.8256
▁기업의	-9.82563
▁대책	-9.82612
조사를	-9.82638
▁혼자	-9.8267
관광	-9.82765
했	-9.82846
▁시위	-9.82911
되자	-9.82923
▁브라질	-9.8295
▁응	-9.82966
▁행사를	-9.83025
▁멤버	-9.83106
육	-9.83195
▁나무	-9.83198
▁좋지	-9.83199
▁부진	-9.83235
▁반발	-9.83257
▁LG	-9.8331
퇴	-9.83328
▁사무실	-9.83336
▁축하	-9.83352
▁상당	-9.8339
▁이미지	-9.83476
▁압박	-9.83483
▁규칙	-9.83484
▁구속	-9.83495
몰	-9.83521
▁인생	-9.83545
▁비슷한	-9.83549
▁강제	-9.83576
▁참석했다	-9.8358
▁졸업	-9.83607
▁의결	-9.83654
▁의미가	-9.83697
▁지금은	-9.83712
▁나올	-9.83741
▁중요하다	-9.83755
▁기대된다	-9.83776
▁아내	-9.83841
▁쓴	-9.83898
이었던	-9.83962
▁모집	-9.84099
국가	-9.84107
갔	-9.8412
▁의하여	-9.84143
▁진입	-9.84149
치는	-9.84149
진다	-9.84187
▁주제	-9.84218
▁장관이	-9.84232
▁때마다	-9.84243
▁사건을	-9.84282
▁정비	-9.84333
▁정치적	-9.84347
적이고	-9.84393
▁노출	-9.84406
▁악	-9.84425
▁지자체	-9.84431
▁하다	-9.84435
▁계기	-9.84441
re	-9.84442
▁떠	-9.8448
▁누	-9.84503
▁폭발	-9.84581
없이	-9.84584
▁사태	-9.84612
공단	-9.84638
▁제조	-9.84667
인가요	-9.84682
단지	-9.84683
상의	-9.84697
▁전남	-9.84708
▁높이	-9.84743
되	-9.84754
▁대중	-9.84758
▁가능성	-9.84762
▁옷	-9.84764
▁기술을	-9.84789
시부터	-9.8489
▁걸쳐	-9.84958
자원	-9.84965
▁찍	-9.85009
▁징계	-9.85013
▁봄	-9.85023
톤	-9.85046
▁인기가	-9.85065
▁먹는	-9.85076
세기	-9.85081
▁생각합니다	-9.85095
▁충격	-9.85104
▁대표팀	-9.85186
▁친환경	-9.85243
국장	-9.85263
▁비난	-9.85314
▁의지	-9.85315
in	-9.85329
▁교육을	-9.85357
▁도와	-9.85367
위에	-9.85377
▁전면	-9.8541
▁초청	-9.85457
▁꾸준히	-9.85554
▁홈페이지	-9.85558
연구소	-9.85581
▁있었습니다	-9.85614
▁취지	-9.85619
▁집단	-9.8563
벽	-9.85694
청장	-9.8571
됐던	-9.8571
▁검증	-9.8572
▁확장	-9.85729
▁선수들	-9.85766
▁열어	-9.85775
▁일어나	-9.8583
가격	-9.85838
▁부탁	-9.85885
▁징수	-9.85929
▁검찰이	-9.86003
▁변호사	-9.86056
▁내에서	-9.86114
▁과학	-9.86179
▁그때	-9.86207
사고	-9.86243
▁교육부	-9.86283
객	-9.86286
인들이	-9.8635
▁이용할	-9.86384
어야	-9.86407
으니	-9.86497
틀	-9.86542
▁살고	-9.86552
▁회계	-9.8659
▁아무	-9.86591
부서	-9.86709
▁재난	-9.86745
어서	-9.86752
검사	-9.86768
치를	-9.86771
▁실현	-9.86802
▁부서	-9.86806
▁안정	-9.86814
▁행위	-9.86857
▁나선	-9.86892
▁어디	-9.86975
▁장관은	-9.86991
▁근	-9.87004
▁위에	-9.87038
▁납부	-9.8709
▁배경	-9.87103
▁상황이다	-9.87111
개소	-9.87125
월까지	-9.87127
벌	-9.87136
능력	-9.87167
▁정책을	-9.87181
▁토지	-9.872
▁설정	-9.87211
명은	-9.87223
▁얼굴	-9.87253
▁태풍	-9.87256
▁말고	-9.87262
▁진행된	-9.87302
w	-9.87319
al	-9.87383
단계	-9.87387
▁총리	-9.87405
▁근거	-9.87414
킹	-9.87472
기금	-9.87538
안을	-9.87556
▁효과를	-9.87595
▁응원	-9.87599
▁앱	-9.87624
▁순위	-9.87653
▁그들이	-9.87758
▁힘들	-9.87786
▁폐지	-9.87797
▁남아	-9.87804
▁소유	-9.8782
▁정당	-9.87838
▁주소	-9.87907
▁법원	-9.87954
▁기대하고	-9.87968
▁평가를	-9.8797
▁마음이	-9.8797
▁비가	-9.881
▁포장	-9.88168
▁남편	-9.88294
▁출	-9.88316
▁전까지	-9.88376
▁노선	-9.88552
▁이곳	-9.8856
▁약속	-9.8867
▁시군	-9.88684
▁불러	-9.88775
▁때문입니다	-9.88779
▁갑자기	-9.88919
▁연출	-9.88939
▁최소	-9.88955
▁이름	-9.89011
▁여야	-9.89019
▁분위기	-9.89022
원의	-9.89029
핑	-9.89084
▁격	-9.89097
표를	-9.89114
▁감정	-9.89199
▁집에서	-9.89201
▁기록했다	-9.89214
있다	-9.89275
▁나오고	-9.89308
▁만난	-9.8932
팅	-9.89349
▁행사가	-9.89365
▁규정함을	-9.89415
▁강남구	-9.89446
▁사상	-9.89513
c	-9.89543
▁참석해	-9.89613
▁분석이	-9.89649
~	-9.89745
▁확인할	-9.89782
▁외교	-9.89831
▁가게	-9.8987
스는	-9.89873
상품	-9.89916
▁새벽	-9.8994
▁시행령	-9.89962
▁자산	-9.90065
▁경제적	-9.90066
▁이들의	-9.90109
▁운용	-9.90123
▁실패	-9.90128
혁	-9.90216
▁여기서	-9.90224
국제	-9.90242
곤	-9.90243
▁진단	-9.90278
▁신문	-9.90286
▁국회의원	-9.90296
랜드	-9.90348
▁차지	-9.90478
힌	-9.90489
▁상반기	-9.90491
▁구성된	-9.90492
▁상호	-9.90535
▁언어	-9.90549
▁불안	-9.9057
▁휴	-9.90591
딩	-9.90593
▁대선	-9.90627
▁처음이다	-9.9067
▁수원	-9.90687
▁아니냐	-9.90698
▁월드컵	-9.90729
▁지식	-9.90731
▁완전히	-9.90736
▁말이	-9.90758
계약	-9.90761
▁과제	-9.9079
▁의견이	-9.90811
▁조기	-9.9084
▁알게	-9.9087
▁시장에	-9.90897
▁의혹을	-9.90898
▁밥	-9.90936
▁있습니까	-9.90981
돼야	-9.91001
억원을	-9.9105
율이	-9.91058
탕	-9.91075
▁열린다	-9.91076
▁들어서	-9.9109
▁정권	-9.91095
▁주민들	-9.91127
▁앨범	-9.91241
▁절차	-9.91248
▁알아	-9.91255
▁나이	-9.9129
▁기부	-9.91341
▁결론	-9.91387
축제	-9.91392
선을	-9.91405
▁현장에서	-9.91423
▁센터	-9.91423
거래	-9.91473
시설을	-9.91539
▁주의	-9.91552
득	-9.91553
▁무료	-9.91647
▁수요가	-9.91659
▁어머니	-9.91673
▁수많은	-9.91686
▁하여야	-9.91687
▁활약	-9.91695
▁건립	-9.91765
흐	-9.91772
개를	-9.91832
혼	-9.91846
▁책을	-9.91854
▁강원	-9.91917
▁수상	-9.91928
번째	-9.9199
▁퍼	-9.92006
▁여부	-9.92026
▁방향	-9.92027
▁후원	-9.92043
▁가고	-9.92124
시켰다	-9.92221
▁섬	-9.92248
▁발생하는	-9.92257
한테	-9.92309
▁혼	-9.92355
▁구청장에게	-9.92368
▁연주	-9.92425
▁아이디어	-9.92467
▁뜻을	-9.92558
▁시대	-9.92623
▁처	-9.92636
▁등에서	-9.92655
▁대북	-9.92685
▁상대적으로	-9.92694
▁오랜	-9.92695
▁별표	-9.92696
지방	-9.92698
▁농업	-9.92708
▁돌아가	-9.92774
▁줄어들	-9.92806
장에서	-9.9285
▁불편	-9.92868
▁바른미래당	-9.9287
▁터	-9.92882
▁N	-9.92895
호에	-9.92895
▁드러났다	-9.92895
회를	-9.92951
▁듣고	-9.93042
가구	-9.93057
장과	-9.93065
▁몰	-9.93108
훈련	-9.93119
▁공개된	-9.93152
▁구체적인	-9.93207
▁누구	-9.93292
같은	-9.93306
▁적은	-9.93316
▁손을	-9.93327
▁시작된	-9.93342
▁길을	-9.93354
▁자전거	-9.93355
▁먹을	-9.93407
▁자체가	-9.93431
▁곳에	-9.93458
혹	-9.93471
었고	-9.93479
▁알려진	-9.93571
▁쌓	-9.93574
▁실험	-9.93613
▁삶의	-9.93618
▁선고	-9.93681
▁보낸	-9.93689
해도	-9.93691
▁기자	-9.9374
원을	-9.93801
▁미만	-9.9381
하되	-9.93822
▁주고	-9.93851
▁관람	-9.93853
▁기여	-9.93874
▁했지만	-9.93879
감이	-9.93901
▁형	-9.93915
시티	-9.9396
▁기타	-9.93973
▁벌써	-9.93984
▁종교	-9.93998
▁기회	-9.94001
▁직장	-9.94017
▁있어야	-9.94113
▁매체	-9.9412
▁수집	-9.94142
▁전시회	-9.94162
신청	-9.94169
▁미술	-9.94235
▁주인공	-9.94332
▁기대한다	-9.94332
▁일부를	-9.94336
▁토론	-9.94395
▁개별	-9.94411
Y	-9.94493
잡	-9.94508
▁검	-9.94643
▁해제	-9.94645
▁인터뷰	-9.94649
▁교환	-9.9465
폰	-9.94692
드리	-9.94721
▁요금	-9.9478
▁힘든	-9.94787
▁이사장	-9.94813
되었습니다	-9.94843
회장	-9.94881
▁주식	-9.94911
▁커지고	-9.94911
▁필리핀	-9.94945
▁재개	-9.94973
탁	-9.94991
혁신	-9.95038
여성	-9.95045
년이	-9.95098
됐지만	-9.95101
▁남은	-9.95123
최	-9.95139
▁모두가	-9.95143
▁우주	-9.95146
▁그린	-9.95146
▁향해	-9.95162
▁평소	-9.95189
▁의무	-9.952
▁승	-9.95234
▁사장	-9.95269
장으로	-9.95293
▁상장	-9.95298
▁사업이	-9.95315
▁포함된	-9.95498
▁올림픽	-9.95649
▁참여해	-9.95655
▁특징	-9.95707
화가	-9.95772
때	-9.95836
▁북부	-9.95887
▁부족한	-9.95934
▁어려워	-9.96008
▁정기	-9.96059
리가	-9.96105
▁피해가	-9.96141
▁단속	-9.96187
씨를	-9.96227
▁백악관	-9.96241
▁대부분의	-9.96289
수사	-9.96318
▁지연	-9.96351
▁증시	-9.9637
▁사업에	-9.96395
아이	-9.96395
지지	-9.96398
▁개입	-9.96415
▁통보	-9.96453
▁수사를	-9.96464
리그	-9.96464
▁부정	-9.96466
▁부탁드립니다	-9.96478
▁메일	-9.96483
▁벽	-9.96523
▁영역	-9.9653
됐으며	-9.96578
제가	-9.96672
셔	-9.96722
▁고발	-9.96767
▁부품	-9.96801
▁차관	-9.96805
웅	-9.96829
사항	-9.96837
컵	-9.96844
조차	-9.96848
▁갖춘	-9.96853
이어서	-9.96881
▁따른다	-9.96883
시민	-9.96885
했어	-9.96895
▁기계	-9.96919
▁주관	-9.96959
더라도	-9.97084
▁작년	-9.97145
▁점점	-9.97176
▁지하철	-9.97201
▁빌	-9.9721
검	-9.97214
▁제품이	-9.97232
명과	-9.97377
▁필	-9.97388
슬	-9.97474
▁새롭게	-9.97515
▁주민들이	-9.9756
상담	-9.97577
▁가득	-9.97656
▁공정	-9.97671
쯤	-9.97705
해왔다	-9.97747
서울특별시	-9.9781
▁일제	-9.97843
▁주목	-9.97854
▁자문	-9.97938
▁포함해	-9.97976
▁이어질	-9.98028
▁삶을	-9.98058
▁진행된다	-9.98075
사와	-9.98098
됐다고	-9.98105
람	-9.98108
▁육	-9.98123
흥	-9.98153
▁받아야	-9.98154
가요	-9.98172
전문	-9.98198
▁역량	-9.98281
▁유출	-9.98306
▁책임을	-9.98311
▁출장	-9.9832
▁중간	-9.98322
▁발급	-9.98344
관련	-9.98354
하려면	-9.98363
▁세상	-9.98381
▁의뢰	-9.98391
▁공연을	-9.98397
죄	-9.98423
▁모양	-9.98451
▁둔	-9.98475
해주는	-9.98542
보고	-9.98626
▁미국에서	-9.98639
호선	-9.98662
▁외에	-9.9867
쇼	-9.98745
▁않아요	-9.98752
▁강력한	-9.98763
▁참고	-9.98825
v	-9.98833
▁인천광역시	-9.98874
▁현상	-9.98972
▁비용을	-9.99037
▁방법을	-9.99044
▁L	-9.99045
▁암호화폐	-9.99064
▁가능성을	-9.99109
▁확인됐다	-9.99193
▁심각한	-9.99324
▁담은	-9.99387
▁내에	-9.99396
on	-9.99448
▁가까이	-9.9948
군이	-9.99529
▁저에게	-9.99532
▁내리	-9.9958
듯	-9.99643
쳤	-9.99743
▁인재	-9.99763
▁개편	-9.99771
▁쓸	-9.99779
엄	-9.9981
행위	-9.99826
▁지하	-9.99838
▁일찍	-9.99852
▁오픈	-9.99975
▁하겠습니다	-9.99998
룸	-10.0004
▁있을지	-10.0011
▁노사	-10.0015
사건	-10.0017
▁장애	-10.002
TV	-10.0022
▁종목	-10.0022
예술	-10.0025
▁충	-10.0032
▁만족	-10.0035
▁연습	-10.0037
▁봐	-10.0037
▁쪽	-10.0039
▁그리	-10.0043
▁취임	-10.0045
▁대표적인	-10.0046
법을	-10.0049
▁기능을	-10.0052
▁출범	-10.0064
▁이스라엘	-10.0081
▁출입	-10.0085
▁말하는	-10.0086
▁철도	-10.0089
▁중국이	-10.0092
▁폭염	-10.0093
▁강사	-10.0093
▁시선	-10.0093
▁지출	-10.0098
회관	-10.0099
만원을	-10.0103
먼	-10.0104
▁역할	-10.0108
▁말레이시아	-10.0116
▁끝에	-10.0119
값	-10.0128
▁전반	-10.013
▁같	-10.0132
체험	-10.0137
콜	-10.0142
▁의식	-10.0148
▁만날	-10.0153
▁구분	-10.0153
▁써	-10.0157
나는	-10.0157
Pop	-10.0161
지원센터	-10.0161
▁제거	-10.0168
▁야	-10.0169
시키고	-10.0172
▁한국과	-10.0176
▁구간	-10.018
▁안건	-10.0186
관이	-10.0186
▁난민	-10.019
▁떨어진	-10.019
▁광주시	-10.019
▁만한	-10.0191
▁포기	-10.0199
▁겪고	-10.02
있	-10.02
주가	-10.0205
분쯤	-10.0205
▁의장	-10.021
▁충돌	-10.0216
▁협약	-10.0216
▁누구나	-10.0222
▁청소	-10.0224
센	-10.0226
▁I	-10.0229
▁것인지	-10.0231
▁참여할	-10.0233
▁어렵다	-10.0235
▁이유가	-10.0243
▁야당	-10.0243
▁자격	-10.0245
▁우수한	-10.0249
률이	-10.0252
▁다수	-10.0253
▁알려져	-10.0255
감사	-10.0256
▁상황에	-10.0259
경기도	-10.026
▁감독은	-10.0262
▁발생할	-10.0264
궁	-10.0265
▁통제	-10.0266
공연	-10.0268
▁스타일	-10.0269
주기	-10.0269
▁관련한	-10.0274
▁깊은	-10.0275
▁비교	-10.0286
▁하나요	-10.0299
▁생각을	-10.0306
▁정한	-10.0307
▁지급할	-10.0308
▁스타트업	-10.0309
▁미디어	-10.031
▁부시	-10.0314
▁원활	-10.0316
었어요	-10.0326
장관	-10.0326
뉴	-10.0326
▁못해	-10.0327
▁형태	-10.0327
▁혹은	-10.0327
▁누가	-10.0334
부가	-10.034
▁개방	-10.0341
▁가동	-10.0345
▁국내외	-10.0348
▁관객	-10.035
리아	-10.0352
▁추진하는	-10.0354
▁이탈리아	-10.0359
▁여행을	-10.0366
▁문건	-10.0366
공항	-10.0367
지로	-10.0368
▁되나요	-10.037
▁보급	-10.0371
▁파일	-10.0379
▁공감	-10.0384
▁클럽	-10.0386
▁기자회견	-10.0387
▁느	-10.0388
얼	-10.039
▁사안	-10.0393
▁마치	-10.0394
▁빠져	-10.0394
▁W	-10.0397
▁오르	-10.0397
▁특징이다	-10.0402
▁다리	-10.0407
▁필요하다는	-10.0407
▁자원	-10.0409
▁보조	-10.041
▁색	-10.0417
▁입학	-10.0419
▁부지	-10.0428
▁봤	-10.0428
미국	-10.0428
▁점이다	-10.0428
▁주차	-10.0435
▁당장	-10.0439
▁해석	-10.0444
▁문서	-10.0444
▁서명	-10.0445
▁구글	-10.0448
▁사업자	-10.0453
치고	-10.0456
▁제외한	-10.0457
▁신설	-10.0457
▁불과	-10.0457
했는지	-10.0461
▁효과	-10.0462
선수	-10.0462
▁비밀	-10.0464
▁항공	-10.0464
▁어린이집	-10.0466
▁인프라	-10.0471
▁많	-10.0472
▁시점	-10.0474
▁컨	-10.0477
▁법령	-10.0482
▁열렸다	-10.0484
겠다고	-10.0486
▁패션	-10.0487
▁좌	-10.0492
▁실천	-10.0506
▁선수들이	-10.0513
▁전북	-10.0514
▁선임	-10.0516
▁관객들	-10.0522
▁만들고	-10.0525
▁일주일	-10.0527
▁환불	-10.0529
▁보완	-10.0541
▁전년	-10.0554
▁있음을	-10.0574
▁고위	-10.0577
▁뒤에	-10.0581
밖에	-10.0582
▁부부	-10.0594
▁문의	-10.0594
전에	-10.0595
▁뉴	-10.0595
힐	-10.0597
b	-10.0597
▁분리	-10.0599
세가	-10.0604
▁방지	-10.0605
▁옆	-10.0605
▁의혹이	-10.062
사업을	-10.0625
▁그러면	-10.063
▁임대	-10.063
▁기소	-10.0633
▁탄	-10.0634
▁놀이	-10.0635
▁양성	-10.0635
▁화장품	-10.0637
귀	-10.0641
▁드	-10.0652
▁전문가들은	-10.0663
▁샘플	-10.0665
사무	-10.0675
▁어린	-10.0676
앤	-10.0676
▁측정	-10.0681
▁본사	-10.0682
▁쉬	-10.0684
▁좋을	-10.0685
▁저희가	-10.0686
▁올린	-10.0687
▁변화가	-10.0687
▁노력하여야	-10.0688
▁보유한	-10.0691
▁원래	-10.0692
ar	-10.0701
▁차단	-10.0701
▁늘어난	-10.0708
앙	-10.0708
▁요소	-10.0709
▁올랐다	-10.0711
회의를	-10.0715
▁분야에서	-10.0718
욕	-10.0718
원으로	-10.0723
▁네트워크	-10.0724
전이	-10.0736
▁그래도	-10.0737
▁상영	-10.0738
▁높아	-10.0738
▁나선다	-10.0738
휴	-10.0741
▁뇌	-10.0744
▁총괄	-10.0745
▁경기도와	-10.0748
째	-10.0754
▁보일	-10.0761
▁그간	-10.0763
▁경기를	-10.0768
▁문제로	-10.0777
페이	-10.078
웨이	-10.0785
밥	-10.0789
▁민족	-10.0794
되어야	-10.0796
▁긴	-10.0799
함이	-10.0801
▁차이	-10.0805
▁했는데	-10.0806
▁될까요	-10.0807
▁옮겨	-10.081
▁훼손	-10.081
▁개설	-10.0814
▁씨가	-10.0818
▁성인	-10.082
▁통계	-10.0821
▁느낄	-10.0821
▁이건	-10.0822
▁지배	-10.0823
시까지	-10.0826
▁고등학교	-10.0829
▁역대	-10.0832
장의	-10.0835
▁법정	-10.0846
▁아이들이	-10.0849
▁적극적인	-10.0849
치료	-10.0851
▁부담이	-10.0861
▁일은	-10.0863
▁벗어나	-10.0865
▁세부	-10.0865
▁인하	-10.0866
▁했던	-10.0867
으면서	-10.0869
▁임기	-10.0869
었지만	-10.087
▁반환	-10.0873
▁구민	-10.0873
▁페이스북	-10.0881
▁함	-10.0894
▁나갈	-10.0895
음을	-10.0909
받는	-10.0912
겠	-10.0912
▁의도	-10.0915
▁정한다	-10.0916
▁고려해	-10.0919
▁김문수	-10.0921
▁공원	-10.0922
▁지불	-10.0922
]	-10.0927
▁시작으로	-10.0929
관은	-10.0935
▁대로	-10.094
상황	-10.0944
▁마리	-10.0945
▁현금	-10.0949
▁들었다	-10.0952
▁사업장	-10.096
ing	-10.0963
시험	-10.0965
예요	-10.0967
회가	-10.0967
식품	-10.0975
▁나타나	-10.0982
▁쓰레기	-10.0983
▁시민들	-10.0983
▁보존	-10.0992
위가	-10.0994
▁캐	-10.0996
하였습니다	-10.1002
▁등장	-10.1004
참	-10.1005
▁번역	-10.1006
▁거듭	-10.1016
▁장은	-10.1017
판매	-10.1036
▁극복	-10.1037
▁당국	-10.1039
십	-10.104
교육청	-10.104
엘	-10.1042
▁예비	-10.1044
▁와서	-10.1046
▁정착	-10.1048
▁지역사회	-10.1053
▁빛	-10.1055
▁크	-10.1061
▁소녀	-10.1064
이야	-10.1068
▁질문에	-10.1071
▁이사	-10.1072
선거	-10.1072
▁작업을	-10.1076
▁할머니	-10.108
여명의	-10.1082
▁촉진	-10.1084
▁행사는	-10.1086
▁비중이	-10.1093
접	-10.1095
▁강조	-10.1097
▁울산	-10.1108
▁시장의	-10.1109
▁O	-10.1111
▁풀어	-10.1113
▁감사합니다	-10.1122
▁심의를	-10.1122
▁사전에	-10.1124
▁채널	-10.1125
린다	-10.1127
▁김영	-10.113
▁폼페이오	-10.1136
서울	-10.1136
▁재판부	-10.1139
▁글을	-10.1151
컬	-10.1154
라인	-10.1156
en	-10.116
▁메시지를	-10.1163
▁시민들이	-10.1166
▁지방자치단체	-10.1168
부서의	-10.1169
▁등과	-10.1177
▁방법이	-10.1178
▁입은	-10.118
▁지진	-10.1184
▁부모님	-10.1188
▁공기	-10.1194
▁측	-10.1195
▁국토교통부	-10.1196
▁종류	-10.1196
▁밑	-10.1197
▁가을	-10.1198
▁올리	-10.12
▁곳에서	-10.1202
▁방법으로	-10.1204
것	-10.1208
일에는	-10.1209
해줄	-10.121
▁내놓	-10.1211
▁심리	-10.1213
▁이끄는	-10.1218
현장	-10.1218
신고	-10.1221
▁작	-10.1221
하시면	-10.1223
▁도심	-10.1225
마리	-10.1226
년에는	-10.1229
▁면접	-10.123
▁대사	-10.1234
응	-10.1235
개가	-10.1238
자동차	-10.1239
리를	-10.124
▁직원들	-10.124
갔다	-10.1244
▁제외	-10.1246
▁제품은	-10.1246
허가	-10.1247
젠	-10.125
▁전개	-10.126
▁J	-10.1261
▁임시	-10.1265
▁주차장	-10.1265
▁굴	-10.1267
▁문제에	-10.1269
활동을	-10.127
▁치료를	-10.127
▁못할	-10.1275
▁우리에게	-10.1289
▁권리	-10.1291
▁만남	-10.1293
▁되었습니다	-10.1293
되었고	-10.1294
자료	-10.1297
개선	-10.13
▁국민연금	-10.13
▁주목된다	-10.1303
하시는	-10.1304
▁복귀	-10.1306
군요	-10.1308
▁메시지	-10.1312
▁그것이	-10.1314
▁마이크	-10.1317
▁찬	-10.1322
「	-10.133
▁개정안	-10.1334
▁실행	-10.1334
▁인정하는	-10.1339
▁운	-10.134
상태	-10.1342
▁화면	-10.1344
과학	-10.1345
시가	-10.1347
▁개의	-10.135
▁분석했다	-10.135
리스	-10.1351
▁바라	-10.1352
됨에	-10.1356
▁마감	-10.1362
▁실시한	-10.1365
▁위로	-10.1367
자인	-10.1369
▁학부모	-10.1371
조정	-10.1373
려는	-10.1375
교통	-10.1379
▁수십	-10.138
▁국토부	-10.1381
▁당부했다	-10.1383
▁범행	-10.1383
식이	-10.1389
이기도	-10.139
▁불이	-10.1393
▁매각	-10.1395
콘	-10.1399
▁대해서도	-10.14
▁간담회	-10.1401
▁뜨거운	-10.1411
▁활용해	-10.1413
경영	-10.1416
▁무엇을	-10.1424
▁폐기물	-10.1425
▁수익	-10.1437
▁걸어	-10.1438
가족	-10.1439
▁모아	-10.1443
▁근로	-10.1445
부를	-10.1457
▁법적	-10.1463
▁가면	-10.1465
▁특허	-10.1479
공장	-10.1488
▁여당	-10.1488
등급	-10.1492
▁하늘	-10.1496
▁파견	-10.1502
코리아	-10.1506
▁확인해	-10.1506
장에	-10.1507
이면	-10.1509
▁표준	-10.1509
▁출산	-10.151
▁생각해	-10.1511
▁예고	-10.1512
▁U	-10.1513
▁있으나	-10.1517
팀이	-10.152
▁테	-10.1522
▁사랑을	-10.1524
▁충북	-10.1524
▁흐름	-10.1525
군의	-10.1528
▁기업들이	-10.1529
▁가치를	-10.153
▁정부와	-10.1531
▁아이돌	-10.1531
▁늘고	-10.1547
줬	-10.1548
▁차원에서	-10.1549
▁AI	-10.155
▁곳으로	-10.1553
▁경험을	-10.1555
▁틀	-10.1561
▁알려주	-10.1563
▁보이	-10.1564
▁차별	-10.1567
하실	-10.1576
▁사례가	-10.1579
▁바뀌	-10.1579
▁그런데	-10.1584
▁서식	-10.1587
▁찬성	-10.1588
습니까	-10.159
▁뒷	-10.1591
시킨	-10.1592
▁맞춤형	-10.1593
▁유도	-10.1595
▁간의	-10.1598
▁비즈니스	-10.1599
▁바람	-10.1599
▁소상공인	-10.1602
▁가방	-10.1603
호가	-10.1611
었	-10.1614
결과	-10.1615
여개	-10.1622
mm	-10.1623
▁곳은	-10.1624
▁급증	-10.1624
▁체제	-10.1624
▁사업은	-10.1628
체계	-10.1634
▁작동	-10.1634
▁고객이	-10.1635
▁문화를	-10.1636
▁지켜	-10.1639
먹	-10.1641
▁커뮤니티	-10.1641
▁묻	-10.1642
▁거주	-10.1648
▁엄	-10.1648
▁진짜	-10.1654
▁전공	-10.166
▁채택	-10.1663
▁선수가	-10.1664
▁나아가	-10.1665
▁빚	-10.167
▁보이지	-10.1675
방법	-10.1677
▁폭력	-10.1678
▁금감원	-10.1682
▁발송	-10.1687
▁운영을	-10.1688
▁경고	-10.1691
▁상처	-10.1692
다른	-10.1693
▁계기로	-10.17
클	-10.1701
