<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.9304
▁	-3.37515
,	-3.95573
▁the	-4.19493
s	-4.37798
▁to	-4.57661
을	-4.60528
▁I	-4.61181
▁a	-4.79041
0	-4.87674
'	-4.89375
의	-5.02496
?	-5.03032
가	-5.05426
이	-5.05644
를	-5.06052
▁and	-5.06546
▁of	-5.13242
1	-5.14359
▁in	-5.14846
▁is	-5.17878
는	-5.22667
에	-5.23163
▁you	-5.34204
2	-5.3724
은	-5.50475
▁수	-5.68848
▁that	-5.71739
-	-5.73079
▁it	-5.7365
▁for	-5.78692
t	-5.7903
고	-5.8903
도	-5.96855
▁The	-6.01018
3	-6.01876
▁on	-6.03546
로	-6.05684
5	-6.07007
▁with	-6.08592
▁be	-6.10252
▁was	-6.10409
▁are	-6.12383
▁이	-6.12835
한	-6.14645
에서	-6.14778
▁그	-6.17172
ing	-6.17565
▁have	-6.19835
▁can	-6.21775
▁will	-6.24697
4	-6.29734
ed	-6.31242
▁this	-6.32231
▁not	-6.38705
으로	-6.4031
지	-6.4071
▁나는	-6.44768
▁my	-6.4487
m	-6.44936
6	-6.45306
▁있는	-6.46418
다	-6.46952
9	-6.48008
▁as	-6.48526
▁있다	-6.50961
d	-6.51467
▁at	-6.51703
과	-6.51745
▁me	-6.53465
8	-6.53504
인	-6.54881
▁"	-6.57233
▁It	-6.57995
7	-6.59278
▁by	-6.59378
할	-6.59838
하는	-6.63619
▁저는	-6.65092
하고	-6.65948
▁but	-6.66251
와	-6.68641
▁we	-6.71379
▁your	-6.71439
▁from	-6.74843
▁한	-6.75079
▁so	-6.76251
▁있습니다	-6.77713
)	-6.79328
일	-6.82574
해	-6.83141
▁has	-6.85312
▁do	-6.86134
▁“	-6.90643
▁like	-6.91695
▁We	-6.92066
▁about	-6.93574
만	-6.94009
▁더	-6.94891
기	-6.95274
▁said	-6.96625
▁A	-6.97002
”	-6.97076
▁것	-6.97166
▁time	-6.9737
▁he	-6.97904
(	-6.99147
▁an	-6.99711
’	-7.01424
게	-7.06903
ly	-7.06974
▁‘	-7.0944
▁내	-7.09664
▁who	-7.10046
어	-7.10285
▁there	-7.13016
▁people	-7.13455
▁more	-7.13558
입니다	-7.1395
ll	-7.1398
▁want	-7.15804
▁우리	-7.1718
▁think	-7.1851
년	-7.18827
▁제가	-7.19429
▁if	-7.19512
▁or	-7.20766
서	-7.21565
▁his	-7.21786
▁one	-7.22713
시	-7.2307
▁내가	-7.23144
▁when	-7.2332
"	-7.23847
▁할	-7.24479
▁In	-7.25753
▁You	-7.2602
▁were	-7.28728
y	-7.28805
요	-7.28865
했다	-7.29184
▁all	-7.30667
▁go	-7.30771
▁전	-7.30938
▁Korea	-7.31376
하게	-7.31533
▁This	-7.31982
면	-7.33407
▁out	-7.33972
▁당신은	-7.34104
▁안	-7.3434
er	-7.34763
e	-7.3495
▁know	-7.35592
▁don	-7.35836
▁우리는	-7.35952
re	-7.36838
들이	-7.37085
▁잘	-7.37306
▁get	-7.38037
▁they	-7.3926
▁He	-7.40043
th	-7.40279
나	-7.40335
스	-7.40661
▁그는	-7.40764
▁제	-7.40953
▁up	-7.41913
자	-7.45166
▁것이	-7.45262
▁당신이	-7.45301
▁때	-7.45316
▁what	-7.46122
▁위해	-7.46626
리	-7.47607
▁also	-7.47619
▁많은	-7.4795
야	-7.48081
%	-7.48084
▁now	-7.48704
▁것을	-7.48711
라	-7.48876
▁had	-7.49586
월	-7.49626
된	-7.49656
▁after	-7.50777
▁our	-7.50841
▁Korean	-7.5168
▁good	-7.52268
▁than	-7.53065
▁중	-7.53605
▁because	-7.54261
S	-7.54601
▁am	-7.54624
주	-7.54638
▁주	-7.54905
▁대한	-7.55247
▁been	-7.55666
▁would	-7.56948
에는	-7.57131
▁것으로	-7.57166
▁If	-7.57418
▁가장	-7.57868
▁다른	-7.58774
▁their	-7.59661
▁which	-7.59759
하지	-7.60321
▁first	-7.61066
▁work	-7.61255
▁두	-7.61798
▁하는	-7.62189
al	-7.63851
▁make	-7.65779
▁지금	-7.66093
n	-7.66341
▁her	-7.6808
습니다	-7.6813
▁이번	-7.68196
▁있어요	-7.68755
하기	-7.68841
▁how	-7.69895
사	-7.69952
▁K	-7.69993
▁new	-7.70775
히	-7.70918
▁many	-7.70929
▁should	-7.71198
▁많이	-7.71801
▁need	-7.7261
▁오늘	-7.72723
드	-7.72796
적인	-7.73048
▁함께	-7.73119
▁no	-7.73354
▁other	-7.73443
▁당신의	-7.73782
▁just	-7.73798
▁only	-7.73901
▁year	-7.74293
아	-7.74388
▁see	-7.74555
▁What	-7.74645
며	-7.75566
에게	-7.75986
까지	-7.76135
▁day	-7.76242
▁것은	-7.76282
▁다	-7.76477
▁There	-7.7686
▁take	-7.77704
▁게	-7.77923
▁나	-7.784
▁Please	-7.78782
합니다	-7.78799
▁them	-7.79014
▁대해	-7.79658
▁two	-7.79881
▁해	-7.80711
▁here	-7.81049
▁use	-7.81243
ve	-7.82279
수	-7.82489
니	-7.82736
▁어떻게	-7.82952
대	-7.83239
▁합니다	-7.83855
▁B	-7.84063
▁last	-7.84981
▁very	-7.85334
▁My	-7.8593
in	-7.86479
▁좋은	-7.87214
▁다시	-7.88173
▁일	-7.88362
▁어떤	-7.88905
들은	-7.89061
▁(	-7.89112
▁너무	-7.89176
r	-7.8934
▁한국	-7.8943
▁well	-7.89699
."	-7.90456
진	-7.90561
▁것입니다	-7.91759
▁much	-7.92452
▁today	-7.9248
I	-7.93457
▁때문에	-7.94066
es	-7.94198
▁could	-7.94305
트	-7.95594
▁us	-7.95899
▁over	-7.9639
▁모든	-7.9642
▁거	-7.96666
o	-7.97313
▁made	-7.97441
▁난	-7.97893
적	-7.98673
던	-7.987
이다	-7.98792
▁것이다	-7.99326
▁저	-7.99732
▁Do	-7.99869
▁정말	-7.99906
▁some	-7.99967
▁사	-8.00053
▁있어	-8.00578
화	-8.01367
,"	-8.01545
g	-8.01697
▁too	-8.01745
▁지난	-8.01811
▁any	-8.02034
했습니다	-8.02155
▁하고	-8.02399
▁him	-8.02693
▁next	-8.02757
들을	-8.03229
개	-8.03447
▁How	-8.03535
▁같은	-8.0359
▁네	-8.03908
▁등	-8.04106
▁most	-8.04346
적으로	-8.0439
▁아	-8.04634
보	-8.04972
라고	-8.0519
▁Can	-8.05293
▁좀	-8.05354
▁won	-8.05404
비	-8.05484
▁lot	-8.05974
▁did	-8.06295
상	-8.07131
:	-8.07209
▁말했다	-8.07385
▁But	-8.0778
정	-8.07851
▁S	-8.07994
▁있나요	-8.08016
▁우리가	-8.08301
▁지	-8.08746
▁going	-8.09346
부	-8.09385
▁As	-8.09561
▁될	-8.09791
▁저희	-8.10156
▁where	-8.1089
ri	-8.11256
▁다음	-8.11719
러	-8.1203
치	-8.12665
▁right	-8.12681
▁말	-8.12725
a	-8.12827
▁그리고	-8.12873
A	-8.13049
이라고	-8.13137
▁시간	-8.1316
▁she	-8.13538
▁비	-8.14181
▁영화	-8.14252
▁오	-8.14307
성	-8.14348
▁큰	-8.14393
▁When	-8.14863
▁way	-8.14949
▁come	-8.15201
▁So	-8.15282
해야	-8.1529
▁줄	-8.15601
전	-8.15793
▁hope	-8.15917
세	-8.16153
▁Kim	-8.16524
l	-8.17333
▁back	-8.17676
▁바	-8.17771
▁life	-8.17775
▁있을	-8.18273
▁again	-8.18402
p	-8.1861
▁may	-8.19084
▁before	-8.1918
▁C	-8.1943
분	-8.19715
▁유	-8.1988
ra	-8.19943
▁통해	-8.19956
신	-8.2008
제	-8.20493
명	-8.20571
소	-8.20662
▁home	-8.20976
▁long	-8.21108
장	-8.2167
▁love	-8.21985
▁help	-8.22013
마	-8.22185
해서	-8.2263
c	-8.23187
▁company	-8.23268
▁hard	-8.2331
▁경우	-8.23445
▁후	-8.23654
미	-8.23939
▁even	-8.24086
▁또	-8.24104
▁건	-8.24419
▁food	-8.24587
st	-8.25117
▁미	-8.25186
▁모두	-8.25684
에서는	-8.25702
▁부	-8.26004
▁U	-8.26207
르	-8.26348
▁시	-8.26355
▁대	-8.2659
원	-8.27081
▁re	-8.27105
▁send	-8.27276
▁정도	-8.27404
▁She	-8.27412
▁한다	-8.2753
▁its	-8.27531
▁through	-8.27605
들	-8.27605
▁such	-8.27997
▁That	-8.28154
▁미국	-8.28372
le	-8.28566
▁order	-8.28698
질	-8.28778
▁best	-8.28817
▁week	-8.28993
▁please	-8.29011
▁into	-8.29141
▁김	-8.29211
▁say	-8.29306
▁못	-8.29498
▁알	-8.29589
ation	-8.29618
▁번	-8.29686
▁years	-8.29885
▁사람이	-8.29912
C	-8.30038
이에요	-8.31162
▁원	-8.31329
구	-8.31447
▁give	-8.31548
▁feel	-8.31565
어요	-8.31624
or	-8.31739
▁마	-8.31843
▁현재	-8.31894
▁하나	-8.32208
선	-8.32344
ers	-8.32534
▁세	-8.3269
▁check	-8.33339
▁world	-8.33383
차	-8.33744
▁product	-8.34043
▁since	-8.3417
여	-8.3456
해요	-8.34685
▁차	-8.34968
▁정	-8.35002
▁tell	-8.35016
산	-8.35219
보다	-8.3523
▁E	-8.35361
실	-8.35662
ar	-8.35792
P	-8.35873
▁밝혔다	-8.36084
▁place	-8.36173
우	-8.36368
라는	-8.36567
▁really	-8.3698
▁사용	-8.37141
▁why	-8.3715
▁확인	-8.37223
▁보	-8.37472
▁볼	-8.37494
▁네가	-8.3761
▁없는	-8.37734
▁몇	-8.37752
D	-8.38213
▁동안	-8.38465
▁음식	-8.38574
오	-8.38643
하여	-8.38671
i	-8.38676
▁해요	-8.39012
▁가지고	-8.39097
▁used	-8.39143
▁보고	-8.39151
▁가지	-8.39222
▁They	-8.39297
▁걸	-8.39341
부터	-8.39522
/	-8.39648
▁이런	-8.39922
▁데	-8.40061
▁너	-8.40383
동	-8.40499
▁still	-8.40812
▁하지만	-8.40899
될	-8.40995
▁친구	-8.41012
▁car	-8.41084
▁these	-8.41187
했어요	-8.4136
프	-8.41609
k	-8.41813
▁school	-8.41829
▁신	-8.41859
조	-8.41884
▁새로운	-8.42352
▁그녀는	-8.42443
▁Then	-8.42861
▁got	-8.43146
▁G	-8.43216
▁같이	-8.4333
▁위한	-8.43353
▁거예요	-8.43405
이나	-8.43896
▁생각	-8.4391
하	-8.44231
되는	-8.44483
하면	-8.44697
▁자	-8.44766
당	-8.44931
▁didn	-8.45022
▁매우	-8.45211
▁바로	-8.45774
an	-8.4597
h	-8.4597
▁around	-8.46008
▁days	-8.46267
▁있다고	-8.46353
▁바랍니다	-8.46504
▁공	-8.4656
위	-8.46643
▁약	-8.46709
▁while	-8.46832
한다	-8.46842
▁이상	-8.46871
▁모	-8.46887
▁person	-8.47481
▁왜	-8.48253
▁always	-8.48833
▁날	-8.48935
▁better	-8.49232
▁시간이	-8.49377
들의	-8.49386
지만	-8.49539
!	-8.50087
▁개	-8.50334
▁de	-8.50711
on	-8.50715
B	-8.51599
M	-8.51612
▁let	-8.5186
▁했다	-8.51907
▁있다는	-8.51962
▁number	-8.52084
는데	-8.52137
▁당신	-8.52336
용	-8.52432
▁알고	-8.52467
ro	-8.525
▁일이	-8.52698
▁그런	-8.52705
▁무	-8.53197
문	-8.53357
▁시작	-8.53406
▁being	-8.5342
▁구	-8.53853
▁Yes	-8.53912
▁보내	-8.53918
회	-8.54328
▁사람들이	-8.54507
▁find	-8.54628
모	-8.54638
▁그녀	-8.54825
▁meet	-8.55056
려	-8.55193
▁기	-8.55671
▁갈	-8.55741
▁look	-8.5576
하며	-8.55946
타	-8.56279
▁each	-8.56351
▁나의	-8.56471
▁조	-8.56491
▁No	-8.5677
G	-8.56957
▁혹시	-8.57812
▁live	-8.58393
▁team	-8.58862
▁그것	-8.59056
▁show	-8.59075
▁T	-8.59135
길	-8.59137
▁그럼	-8.59148
▁거야	-8.5915
▁never	-8.59741
▁came	-8.5976
▁하	-8.59815
▁China	-8.60005
▁three	-8.60047
T	-8.60144
▁every	-8.60252
ur	-8.60625
▁friend	-8.60633
호	-8.60945
▁eat	-8.60973
▁same	-8.60997
▁family	-8.61031
▁또한	-8.61112
▁상	-8.61247
데	-8.61292
▁않은	-8.61341
크	-8.61396
▁F	-8.61662
점	-8.61771
▁세계	-8.61822
en	-8.61965
▁without	-8.61997
▁같아요	-8.62202
국	-8.62433
▁high	-8.62485
▁off	-8.6249
▁then	-8.62569
▁man	-8.62588
▁재	-8.62862
▁없습니다	-8.63047
▁어느	-8.63148
▁down	-8.6358
▁change	-8.63667
그	-8.63687
se	-8.63709
▁English	-8.6373
즈	-8.63765
방	-8.63926
▁buy	-8.64179
ic	-8.64307
▁뒤	-8.64309
명이	-8.64309
▁그것은	-8.64471
바	-8.64531
▁불	-8.64567
▁당신에게	-8.64619
L	-8.64626
▁그래서	-8.64767
▁아직	-8.64864
il	-8.64951
▁진행	-8.65058
▁일을	-8.65147
▁살	-8.65163
▁house	-8.65428
▁pay	-8.65458
▁소	-8.65567
▁happy	-8.65584
▁주문	-8.65711
li	-8.65787
▁사람	-8.6593
▁집	-8.66239
▁사랑	-8.6631
▁found	-8.66319
▁있었다	-8.66355
▁name	-8.6636
간	-8.66433
단	-8.66513
▁things	-8.66679
▁반	-8.66749
▁must	-8.66786
▁이제	-8.6722
▁try	-8.67231
디	-8.67488
▁friends	-8.67717
▁sorry	-8.68265
▁됩니다	-8.68316
다고	-8.68354
▁스	-8.6843
▁great	-8.68619
▁call	-8.68763
무	-8.68783
▁p	-8.68952
파	-8.69351
able	-8.69579
▁money	-8.69689
▁went	-8.69695
안	-8.70092
▁room	-8.70117
레	-8.70157
▁left	-8.70395
▁연	-8.70509
▁And	-8.70515
▁양	-8.70633
▁자신의	-8.7065
▁중국	-8.70788
관	-8.70855
▁problem	-8.7104
E	-8.71119
되어	-8.7116
▁있도록	-8.71199
▁D	-8.71244
연	-8.71367
▁선	-8.71733
▁un	-8.72198
▁수도	-8.72217
▁thought	-8.72223
▁어	-8.72309
재	-8.72618
▁market	-8.72814
▁아니라	-8.7283
▁본	-8.72843
면서	-8.72988
▁여러	-8.73112
▁같아	-8.73256
처럼	-8.73506
▁held	-8.73813
▁M	-8.73847
▁products	-8.7401
▁발	-8.74115
▁game	-8.74156
▁ask	-8.74244
▁서	-8.74248
▁해야	-8.74512
내	-8.74797
▁Let	-8.74927
▁w	-8.74969
▁동	-8.75086
▁달	-8.75278
▁모습	-8.75286
식	-8.75312
터	-8.75326
▁전화	-8.75621
▁visit	-8.75676
▁너는	-8.75699
▁children	-8.75762
지는	-8.75892
으면	-8.75978
▁만들어	-8.76
▁그들은	-8.76005
▁together	-8.76025
이라는	-8.76138
▁준비	-8.76156
운	-8.76218
▁나에게	-8.76334
el	-8.76433
▁President	-8.76632
▁이것은	-8.76693
▁told	-8.76845
워	-8.76992
▁price	-8.77187
▁does	-8.77327
▁여기	-8.77399
▁배	-8.7743
▁직접	-8.77495
F	-8.77656
▁일본	-8.77768
▁들어	-8.77821
▁되는	-8.77985
▁계속	-8.7801
▁music	-8.78028
었다	-8.78122
▁총	-8.78176
▁movie	-8.78188
▁그렇게	-8.78215
▁얼마나	-8.78246
▁가운데	-8.7835
O	-8.78402
▁필요	-8.78572
▁않고	-8.78613
▁own	-8.78634
▁당신을	-8.78699
▁싶습니다	-8.78817
it	-8.78927
엔	-8.78928
피	-8.79122
▁이렇게	-8.79168
유	-8.79179
▁사진	-8.79321
▁전에	-8.79364
▁파	-8.79505
됐다	-8.79736
▁TV	-8.79892
▁단	-8.79989
▁P	-8.80059
네	-8.8006
▁Seoul	-8.80087
직	-8.80215
▁이야기	-8.80256
▁month	-8.8039
▁Lee	-8.80407
▁피	-8.80432
▁book	-8.80444
티	-8.80755
▁여행	-8.80812
금	-8.80816
▁않습니다	-8.80892
▁없다	-8.81003
▁put	-8.81025
중	-8.81031
▁항상	-8.81108
체	-8.81117
la	-8.81135
N	-8.81163
건	-8.81193
거	-8.8123
▁$	-8.8126
▁million	-8.81387
억	-8.81466
석	-8.81511
▁part	-8.8154
K	-8.81648
▁그러나	-8.81751
형	-8.81772
▁경기	-8.81796
물	-8.81796
▁남자	-8.81828
▁already	-8.81849
네요	-8.81879
▁입	-8.81898
▁주세요	-8.81947
▁For	-8.81947
계	-8.82297
▁end	-8.82507
시간	-8.82524
▁job	-8.82568
란	-8.82686
▁좋아하는	-8.8313
▁play	-8.83164
▁talk	-8.83344
▁하지	-8.83468
do	-8.83511
▁각	-8.83642
에도	-8.83654
▁Why	-8.83875
기를	-8.8392
▁판매	-8.83986
되고	-8.84018
▁첫	-8.84054
▁using	-8.84442
▁called	-8.8464
▁second	-8.84741
▁장	-8.84767
▁another	-8.85135
b	-8.85178
▁간	-8.85398
▁God	-8.8541
▁있고	-8.85443
▁따라	-8.85496
▁big	-8.8562
▁않을	-8.85643
▁something	-8.85718
린	-8.85859
▁여성	-8.86119
▁강	-8.86138
na	-8.86363
공	-8.8639
▁often	-8.86477
▁온	-8.86536
▁회사	-8.86569
▁meeting	-8.86647
▁가는	-8.86655
ion	-8.86726
▁위	-8.86729
▁once	-8.86821
w	-8.86888
▁event	-8.87119
▁방	-8.87254
▁이유	-8.8732
▁조금	-8.87469
▁된	-8.87538
번	-8.87605
▁먼저	-8.87636
▁until	-8.87934
▁little	-8.88033
▁다양한	-8.88112
▁keep	-8.88173
▁country	-8.88185
▁under	-8.88258
▁important	-8.88434
나요	-8.88565
▁올	-8.88601
▁이러한	-8.88634
▁이미	-8.88692
u	-8.88882
▁soon	-8.89212
▁business	-8.89251
▁마음	-8.8938
포	-8.89571
f	-8.89596
루	-8.89756
▁것이에요	-8.90033
▁took	-8.90052
▁become	-8.90384
▁매	-8.90459
토	-8.90795
▁Japan	-8.9094
카	-8.90991
ir	-8.91447
lo	-8.91594
▁같습니다	-8.91636
▁different	-8.91785
▁study	-8.91997
▁타	-8.92513
▁않는	-8.92687
증	-8.93026
▁away	-8.93142
▁것이라고	-8.93284
▁이후	-8.93333
▁전했다	-8.93396
▁night	-8.93676
민	-8.93981
ity	-8.94057
▁결과	-8.94282
▁those	-8.94574
▁최근	-8.94712
▁head	-8.94731
▁서비스	-8.94822
▁음악	-8.94995
▁sent	-8.95034
▁test	-8.95049
to	-8.95053
▁students	-8.95227
영	-8.95294
▁police	-8.95319
▁working	-8.95365
▁set	-8.9546
▁이름	-8.95556
▁나를	-8.95589
▁적이	-8.95642
ment	-8.95661
었습니다	-8.95806
ive	-8.95872
▁남	-8.95919
▁포	-8.96045
다는	-8.96238
ce	-8.96262
했던	-8.96323
▁possible	-8.96397
▁있을까요	-8.96483
▁women	-8.9656
▁during	-8.96561
▁At	-8.96605
래	-8.96702
▁class	-8.96831
까	-8.96954
R	-8.97062
▁bus	-8.9721
▁US	-8.97378
▁및	-8.9738
▁On	-8.97406
▁공부	-8.97433
▁길	-8.975
▁노	-8.97533
▁various	-8.97707
▁group	-8.97778
te	-8.97806
▁due	-8.9782
▁water	-8.98002
되지	-8.98087
▁cannot	-8.98092
▁만약	-8.98175
▁free	-8.98217
▁After	-8.98349
▁건가요	-8.98383
▁계획	-8.98448
The	-8.98518
▁명	-8.98613
▁점	-8.98625
W	-8.98635
est	-8.98954
▁To	-8.98993
약	-8.99018
▁case	-8.99066
▁이어	-8.99105
▁아주	-8.99117
▁fans	-8.99147
▁Ma	-8.99176
▁여자	-8.99184
ma	-8.99246
두	-8.99287
버	-8.99323
▁여	-8.99488
명의	-8.99537
▁맞	-8.99567
▁지원	-8.99571
▁내일	-8.99585
ho	-8.99606
경	-8.99661
▁노력	-8.99667
▁집에	-8.99835
코	-8.99925
▁속	-9.00001
더	-9.00103
▁싶어요	-9.0011
▁tomorrow	-9.00264
▁expected	-9.00277
거나	-9.00366
ent	-9.00492
▁W	-9.00576
▁small	-9.00595
▁오후	-9.00619
▁O	-9.00682
▁좋아	-9.00729
▁says	-9.00943
up	-9.01096
ne	-9.0119
us	-9.01214
런	-9.01398
행	-9.01506
하다	-9.01684
·	-9.01911
▁적	-9.02124
▁꼭	-9.0221
▁reason	-9.02314
천	-9.02315
▁물	-9.0243
▁이것	-9.02475
▁understand	-9.02507
랑	-9.03089
ul	-9.03147
ter	-9.03239
종	-9.03279
▁phone	-9.03294
▁얘기	-9.03411
de	-9.03473
▁popular	-9.03514
▁성	-9.03583
노	-9.03584
하면서	-9.03687
▁asked	-9.03946
▁있어서	-9.04444
▁손	-9.04498
▁later	-9.04648
ol	-9.04696
z	-9.04767
▁않았다	-9.04776
▁doing	-9.0479
▁government	-9.04951
▁doesn	-9.05082
▁local	-9.05199
▁start	-9.05391
▁yet	-9.05411
든	-9.05537
심	-9.05554
▁기대	-9.05589
▁추가	-9.05711
학	-9.05821
▁올해	-9.05865
▁Park	-9.05954
▁제품	-9.05971
▁seems	-9.06058
▁Because	-9.06076
생	-9.06083
▁North	-9.06164
▁문	-9.06461
권	-9.06562
▁bad	-9.0661
▁열	-9.06718
▁있는지	-9.06801
age	-9.06942
급	-9.07041
자가	-9.07163
브	-9.07244
am	-9.07289
co	-9.07575
▁kind	-9.0765
역	-9.0777
▁없이	-9.0783
돼	-9.07845
▁Thank	-9.07959
▁New	-9.08075
▁video	-9.08083
▁late	-9.08274
at	-9.08425
▁있는데	-9.08428
▁지역	-9.08548
▁trip	-9.08551
▁내용	-9.08576
▁enjoy	-9.08578
▁companies	-9.08722
▁between	-9.08722
▁분	-9.08845
ch	-9.08877
군	-9.08914
였다	-9.08927
▁번째	-9.0897
▁mind	-9.09034
▁May	-9.09047
▁believe	-9.09128
▁싶어	-9.09129
▁face	-9.09132
▁있게	-9.09157
▁하루	-9.0932
▁Are	-9.09328
▁새	-9.09406
본	-9.09521
▁버스	-9.09561
▁plan	-9.09655
▁운동	-9.0984
▁heart	-9.09947
▁including	-9.1008
▁말을	-9.10098
▁방문	-9.10188
▁실	-9.10191
▁open	-9.10196
▁한번	-9.10477
발	-9.10642
▁일부	-9.10707
▁연락	-9.10863
nd	-9.11022
▁old	-9.1116
▁making	-9.11203
▁있습니까	-9.1121
ry	-9.11344
▁없어요	-9.11345
▁된다	-9.11361
▁co	-9.11373
▁대해서	-9.11444
▁문화	-9.11452
H	-9.11467
gu	-9.11559
▁far	-9.11585
man	-9.11777
▁support	-9.11864
▁service	-9.11917
▁산	-9.11957
▁V	-9.12001
▁future	-9.12088
▁위해서	-9.12604
하세요	-9.12613
▁heard	-9.12671
ci	-9.12745
감	-9.12853
▁public	-9.13455
)’	-9.13494
▁부분	-9.13632
ta	-9.13732
▁되어	-9.13797
▁언제	-9.13801
기도	-9.13832
하도록	-9.13855
▁자신이	-9.13948
▁처음	-9.14122
▁아무	-9.14131
▁열심히	-9.14202
▁이날	-9.14363
▁picture	-9.14381
▁자리	-9.14382
▁무슨	-9.14409
▁makes	-9.14513
un	-9.14519
▁e	-9.147
▁가격	-9.1476
▁선택	-9.14766
▁높은	-9.14787
▁되	-9.14824
▁배우	-9.14913
▁때문이다	-9.14949
▁관련	-9.15036
▁able	-9.1504
▁문제가	-9.15043
▁진	-9.15193
된다	-9.15197
다면	-9.15252
▁means	-9.15327
▁young	-9.15455
플	-9.15481
▁받을	-9.15562
▁move	-9.15621
▁Is	-9.15652
▁사람은	-9.15652
▁호	-9.15733
▁어제	-9.15888
▁예약	-9.15912
▁저에게	-9.15923
ha	-9.1598
▁H	-9.16053
▁fact	-9.16209
▁잠	-9.16272
▁필요한	-9.16316
▁만나	-9.16364
▁구매	-9.16405
▁예	-9.16427
▁팀	-9.16429
▁ago	-9.16485
▁행복	-9.16686
be	-9.1692
▁했어요	-9.16973
U	-9.16981
▁정부	-9.17016
▁wanted	-9.17108
min	-9.17238
▁상품	-9.17257
▁리	-9.17286
▁박	-9.17325
▁One	-9.17503
▁조사	-9.17661
▁care	-9.1778
온	-9.1794
▁system	-9.18028
▁경	-9.18222
▁관심	-9.18318
▁있기	-9.18322
▁special	-9.1845
▁사업	-9.18475
키	-9.18493
▁members	-9.18495
▁four	-9.18512
▁나도	-9.18591
▁카	-9.18695
▁특히	-9.18928
했다고	-9.19004
▁thing	-9.19271
▁정보	-9.19319
▁대통령	-9.1939
▁서울	-9.19433
인지	-9.1952
▁아이	-9.19575
임	-9.19586
색	-9.19704
▁bring	-9.19732
▁anything	-9.19795
▁이용	-9.19819
▁방법	-9.19821
▁오는	-9.19851
▁hours	-9.19906
▁body	-9.20025
Pop	-9.20133
▁Don	-9.20147
▁사람들은	-9.20176
▁media	-9.2024
ant	-9.20301
▁없어	-9.20341
▁외	-9.20434
mi	-9.20438
mo	-9.20524
▁office	-9.20582
ti	-9.20601
ck	-9.20642
▁saying	-9.20654
▁결정	-9.20743
▁감	-9.20884
less	-9.20914
교	-9.20929
▁leave	-9.21107
▁story	-9.21149
▁enough	-9.21173
▁times	-9.2124
▁report	-9.21477
져	-9.2152
인데	-9.21578
▁might	-9.21662
▁지난해	-9.21738
▁찾아	-9.21857
▁않아요	-9.2186
▁것도	-9.21919
▁Chinese	-9.2194
저	-9.21992
▁among	-9.22112
▁stop	-9.22227
▁있으며	-9.22235
▁의미	-9.22246
▁design	-9.22294
했고	-9.22399
들에게	-9.22476
▁top	-9.22565
세요	-9.22664
▁영어	-9.22677
스트	-9.22802
▁눈	-9.22832
▁하면	-9.22937
▁만큼	-9.23054
▁both	-9.23135
ting	-9.23169
▁sure	-9.23209
▁하겠습니다	-9.23211
▁나라	-9.23213
▁생각합니다	-9.23226
ba	-9.23282
▁Some	-9.23381
이었다	-9.2339
et	-9.23435
▁news	-9.23465
▁early	-9.2358
▁hand	-9.23652
▁들	-9.23656
▁서로	-9.23734
▁f	-9.23746
력	-9.23875
▁wait	-9.23886
류	-9.24006
ia	-9.24022
▁것에	-9.24063
법	-9.24069
▁parents	-9.24109
▁더욱	-9.2413
작	-9.2413
▁학교	-9.24169
ate	-9.24187
▁상태	-9.2427
▁꿈	-9.2431
ver	-9.24391
▁percent	-9.24422
▁looking	-9.24427
▁드라마	-9.24437
▁안에	-9.24493
업	-9.2453
▁stay	-9.24534
▁Where	-9.24562
▁released	-9.24634
▁program	-9.24653
▁아래	-9.24679
▁앞으로	-9.24705
도록	-9.24788
▁막	-9.24821
▁문제	-9.24921
▁사실	-9.24976
▁Could	-9.24994
▁빨리	-9.24995
▁area	-9.25128
▁설명	-9.25141
▁수가	-9.25214
▁참	-9.25221
▁hit	-9.25312
▁store	-9.25345
▁수업	-9.25673
▁However	-9.25729
▁우	-9.25756
ge	-9.25763
▁someone	-9.25811
▁자신	-9.25814
▁reported	-9.25821
▁작품	-9.25853
▁sales	-9.25881
▁사람들	-9.25927
니다	-9.26152
▁겁니다	-9.26155
▁hotel	-9.26167
as	-9.26174
▁도착	-9.26194
ty	-9.26251
▁연구	-9.26307
▁morning	-9.26374
▁saw	-9.26374
▁city	-9.26386
살	-9.26487
▁타고	-9.26488
▁모습이	-9.26514
▁against	-9.26609
▁제품을	-9.26739
▁per	-9.2687
▁power	-9.26877
▁자기	-9.2692
함	-9.26978
현	-9.27047
▁당	-9.27058
▁편	-9.27116
▁애	-9.27181
▁한국에	-9.27188
▁당시	-9.27205
배	-9.27225
▁information	-9.27261
▁후에	-9.27287
x	-9.27336
▁받고	-9.27382
▁있지만	-9.27429
▁이를	-9.27458
▁data	-9.27478
▁해당	-9.27495
강	-9.27543
▁few	-9.27635
▁영국	-9.27639
▁했습니다	-9.27648
▁기회	-9.2782
▁한국에서	-9.27933
ted	-9.27944
▁past	-9.28133
▁성공	-9.28138
▁size	-9.28146
▁contact	-9.28187
ca	-9.28212
▁run	-9.28318
id	-9.28458
▁N	-9.28674
▁others	-9.28781
▁행사	-9.28792
▁기록	-9.2882
▁시장	-9.28845
통	-9.28847
.”	-9.28877
▁wish	-9.28939
um	-9.28956
▁situation	-9.28967
▁사회	-9.2906
집	-9.29065
▁woman	-9.29117
came	-9.29175
복	-9.2931
▁채	-9.29396
ness	-9.29442
▁거의	-9.2945
▁사고	-9.29604
▁total	-9.29616
하겠습니다	-9.2966
죠	-9.29698
▁디자인	-9.29797
속	-9.29862
▁process	-9.29871
▁만들	-9.29889
▁card	-9.29931
▁following	-9.30065
▁song	-9.30183
▁dream	-9.3022
▁fun	-9.30233
▁팔	-9.304
▁mother	-9.30403
언	-9.30491
▁watch	-9.30514
▁역시	-9.30519
▁그냥	-9.30583
▁men	-9.30676
반	-9.30679
으며	-9.30703
▁있었습니다	-9.3073
주세요	-9.30766
▁Trump	-9.30861
▁started	-9.30946
려고	-9.30987
▁South	-9.31051
▁오늘은	-9.31081
▁travel	-9.31162
▁child	-9.31393
no	-9.31497
▁read	-9.31507
▁seen	-9.31542
▁요청	-9.31617
▁인기	-9.3167
ru	-9.31672
bi	-9.31782
울	-9.31943
▁An	-9.31976
▁사진을	-9.31998
양	-9.3202
pop	-9.3209
▁alone	-9.32093
▁known	-9.32322
입	-9.32432
▁저녁	-9.32634
▁요리	-9.32635
▁full	-9.32651
▁side	-9.32703
▁도시	-9.32865
▁account	-9.33025
▁yesterday	-9.33025
▁share	-9.33035
▁Our	-9.33129
▁책	-9.33162
▁보면	-9.3325
▁트럼프	-9.33346
▁코	-9.33452
설	-9.33454
▁중요한	-9.33475
▁심	-9.33495
▁culture	-9.33495
▁게임	-9.33674
▁Many	-9.33683
▁All	-9.33705
▁strong	-9.33739
릴	-9.33805
▁중에	-9.33807
들과	-9.33815
▁작은	-9.33836
▁싶은	-9.33905
based	-9.33943
hi	-9.33986
▁light	-9.3401
량	-9.34055
▁가족	-9.3412
▁경제	-9.34142
▁Your	-9.34151
▁gave	-9.34207
▁De	-9.34305
▁그들	-9.34341
▁short	-9.34357
~	-9.34442
▁lost	-9.34444
판	-9.34459
▁글	-9.34526
▁real	-9.34562
▁선물	-9.34694
▁felt	-9.3476
▁제일	-9.34818
▁getting	-9.34834
▁wrong	-9.34839
▁시험	-9.34841
▁인해	-9.34846
V	-9.34866
▁국가	-9.3493
▁돈을	-9.34995
격	-9.34996
개의	-9.35045
▁도움이	-9.35065
su	-9.35189
▁easy	-9.35318
▁방송	-9.35329
▁않아	-9.35355
▁알려	-9.35442
▁done	-9.3546
▁제작	-9.35708
▁difficult	-9.35723
▁공연	-9.35751
▁그러면	-9.35832
▁변화	-9.35853
결	-9.35952
졌다	-9.36018
▁Re	-9.36059
▁갖고	-9.3627
▁치	-9.36417
▁보여	-9.36454
▁아닌	-9.36519
▁learn	-9.36541
▁여기서	-9.36558
▁Mr	-9.3658
▁생활	-9.36664
했을	-9.36743
▁Be	-9.36774
▁experience	-9.36837
▁키	-9.3695
▁minutes	-9.37106
▁당신과	-9.37159
▁R	-9.37232
승	-9.3728
▁return	-9.37323
▁화	-9.37471
▁five	-9.37681
▁발생	-9.37746
겨	-9.37766
친	-9.37817
▁자주	-9.37819
▁몸	-9.37851
출	-9.3793
▁버	-9.38053
▁있	-9.38086
▁요즘	-9.38157
ance	-9.38201
▁near	-9.38222
▁having	-9.38239
▁밤	-9.38262
▁감독	-9.38297
론	-9.38527
▁노래	-9.38642
vi	-9.38696
▁입고	-9.38733
▁되고	-9.38832
▁large	-9.38832
rs	-9.3884
됩니다	-9.38843
▁오래	-9.38863
음	-9.38879
▁이는	-9.38884
병	-9.38933
▁보인다	-9.38986
▁couldn	-9.39078
▁issue	-9.391
매	-9.39106
▁met	-9.39195
hether	-9.39219
▁그들이	-9.39396
▁fire	-9.39466
ine	-9.39517
▁초	-9.39575
인가요	-9.39686
긴	-9.39731
▁통	-9.39744
▁pro	-9.3976
ist	-9.39813
달	-9.39827
pe	-9.39866
▁오전	-9.40031
블	-9.40034
is	-9.40051
▁Even	-9.40083
태	-9.40254
▁photo	-9.40279
▁등을	-9.40308
난	-9.40343
▁received	-9.40377
▁때문입니다	-9.40403
lu	-9.40414
▁shows	-9.40522
등	-9.40628
▁이해	-9.40674
각	-9.40855
▁result	-9.4093
▁있으면	-9.40974
준	-9.41128
▁color	-9.4125
▁원하는	-9.41288
▁favorite	-9.41334
ni	-9.41482
림	-9.41485
▁될까요	-9.41625
▁film	-9.41839
▁air	-9.41844
▁famous	-9.41919
▁변	-9.41942
▁close	-9.41966
▁비행기	-9.42129
va	-9.42159
▁attention	-9.42186
환	-9.42342
▁Monday	-9.42359
씨	-9.42409
▁Japanese	-9.42446
▁everything	-9.42615
▁전체	-9.42654
겠습니다	-9.4266
▁우리에게	-9.42764
▁words	-9.428
ad	-9.42946
▁국내	-9.42989
▁물건	-9.43039
▁nice	-9.43049
▁생각이	-9.43054
▁한국의	-9.4308
▁line	-9.43083
▁표현	-9.43139
▁그룹	-9.43139
▁저의	-9.43143
▁머리	-9.43175
▁하나요	-9.43192
pa	-9.43224
▁living	-9.43393
▁project	-9.43446
지를	-9.43476
▁베	-9.43497
▁예상	-9.43523
▁마지막	-9.43573
▁발표	-9.43588
▁도움	-9.43673
▁billion	-9.43748
이고	-9.43915
▁began	-9.43919
▁receive	-9.43941
▁식사	-9.43944
▁얼마	-9.44028
▁잡	-9.44102
fi	-9.44124
▁가진	-9.44186
▁season	-9.44334
층	-9.44425
ner	-9.44463
▁front	-9.44544
▁최	-9.44559
po	-9.44593
▁뜻	-9.44752
▁있지	-9.448
▁myself	-9.44807
▁Now	-9.44841
▁와	-9.45114
ling	-9.45121
▁point	-9.45203
▁bit	-9.45256
▁ever	-9.45286
sh	-9.45314
는지	-9.45377
에서도	-9.4545
▁자동차	-9.45474
▁배송	-9.45504
편	-9.45605
▁호텔	-9.45669
▁moment	-9.45695
▁무엇을	-9.45725
▁Ha	-9.45737
▁제공	-9.45769
▁뭐	-9.45778
▁age	-9.45805
▁되나요	-9.45831
▁taking	-9.4585
▁나이	-9.45895
▁비용	-9.46058
▁건강	-9.46064
▁기업	-9.4637
▁party	-9.46426
▁cost	-9.46446
▁email	-9.46479
▁엄마	-9.46479
립	-9.46501
▁선수	-9.46508
박	-9.46535
▁관리	-9.46563
▁해서	-9.4665
▁규모	-9.46653
▁months	-9.46749
록	-9.46849
기가	-9.4687
▁또는	-9.47054
▁father	-9.47102
▁major	-9.47178
▁곳	-9.47279
▁course	-9.47413
▁Co	-9.47437
▁seem	-9.47468
v	-9.4749
▁토	-9.47534
▁등이	-9.47567
▁space	-9.47662
▁소개	-9.47825
▁eyes	-9.47863
▁beautiful	-9.48005
으	-9.48058
▁coming	-9.48098
▁added	-9.48134
▁performance	-9.48217
ga	-9.48241
▁cold	-9.4829
▁만	-9.48316
▁국	-9.48434
time	-9.48562
▁usually	-9.4857
볼	-9.48638
▁cash	-9.48646
op	-9.48746
투	-9.48773
▁interest	-9.48808
▁경험	-9.48947
▁대통령은	-9.49007
범	-9.49067
대로	-9.49121
▁죽	-9.49244
너	-9.49264
▁개인	-9.4928
▁대통령이	-9.49354
▁감사합니다	-9.49417
▁주장	-9.49442
▁fine	-9.49615
▁기술	-9.49823
▁생산	-9.49857
▁소리	-9.49925
▁가능	-9.49952
▁train	-9.50187
▁성장	-9.50243
▁참여	-9.50282
▁해결	-9.50289
▁hair	-9.503
절	-9.50338
습니까	-9.50385
니까	-9.50467
▁below	-9.5048
▁c	-9.50589
▁차량	-9.50599
▁활동	-9.50614
ated	-9.50625
▁삶	-9.50642
▁인터넷	-9.5072
▁아니	-9.50787
합	-9.50821
▁rest	-9.51092
품	-9.51142
▁main	-9.51175
외	-9.51208
Y	-9.51231
▁이유는	-9.51319
▁death	-9.51328
▁교	-9.51332
▁감사	-9.51336
bo	-9.51457
We	-9.51479
▁trying	-9.51529
▁안전	-9.51618
쳐	-9.51631
▁war	-9.51661
까요	-9.51796
▁host	-9.51808
me	-9.51836
▁결혼	-9.51867
▁이야기를	-9.51961
▁b	-9.51962
▁official	-9.51976
▁Gu	-9.52109
처	-9.5218
▁보는	-9.52257
▁date	-9.52263
▁프랑스	-9.52271
▁이들	-9.52304
▁schedule	-9.52313
았다	-9.52353
▁hot	-9.52531
▁정도로	-9.52538
▁final	-9.52566
ian	-9.52646
om	-9.5267
▁players	-9.52734
▁받은	-9.52738
▁least	-9.52746
▁장소	-9.52803
▁sleep	-9.52823
▁goal	-9.52979
▁결제	-9.53024
▁true	-9.53127
▁않	-9.53166
▁drink	-9.53204
year	-9.53281
▁clean	-9.53302
▁프로젝트	-9.53318
go	-9.53385
▁global	-9.5351
청	-9.53537
▁request	-9.53617
▁독일	-9.53633
▁sell	-9.53666
▁changed	-9.53873
▁교육	-9.53879
▁skin	-9.53919
▁less	-9.53955
old	-9.5406
▁answer	-9.541
▁everyone	-9.54102
▁잘못	-9.54135
▁speak	-9.54203
날	-9.54294
시에	-9.54304
▁나와	-9.5455
▁영향을	-9.54668
▁공격	-9.54681
▁message	-9.54685
▁human	-9.54781
▁기억	-9.54836
ies	-9.54853
▁보도	-9.54954
테	-9.55015
▁clear	-9.5507
성이	-9.55144
km	-9.55202
▁Did	-9.55215
▁있던	-9.55254
▁These	-9.55304
▁가서	-9.55308
자는	-9.55328
▁일정	-9.55342
리는	-9.55344
▁덧붙였다	-9.5535
▁countries	-9.55351
갈	-9.55355
▁매일	-9.55374
▁La	-9.55378
▁개발	-9.55443
▁받아	-9.55474
▁벌써	-9.55546
▁하는데	-9.55556
▁deal	-9.55586
▁그것이	-9.55657
▁가능한	-9.5578
되었습니다	-9.55797
▁살고	-9.55846
예요	-9.55876
▁여기에	-9.55882
▁looks	-9.55891
▁되었습니다	-9.5591
하거나	-9.56024
▁대신	-9.56042
▁추	-9.56079
▁없을	-9.56106
▁메시지	-9.56135
▁여전히	-9.56233
▁북한	-9.56248
da	-9.56252
줄	-9.56299
▁귀	-9.56395
▁stage	-9.56534
▁showed	-9.56611
담	-9.56686
mp	-9.56767
▁아침	-9.56769
▁pre	-9.56801
▁술	-9.56802
ary	-9.56836
▁쓰	-9.56898
▁이곳	-9.5693
▁변경	-9.5694
▁increase	-9.56976
▁말하는	-9.56996
▁available	-9.57024
▁social	-9.57025
out	-9.57073
▁목표	-9.57085
탄	-9.57207
▁half	-9.57224
▁발견	-9.57287
▁왜냐하면	-9.57522
▁넘	-9.57525
▁가치	-9.57549
▁ordered	-9.57579
▁메	-9.57607
▁사이	-9.5771
군요	-9.57723
▁혼자	-9.57868
▁되지	-9.58008
sa	-9.58008
▁site	-9.58019
▁double	-9.58023
현지시간	-9.58033
▁먹고	-9.58055
▁health	-9.58055
per	-9.58084
▁있다면	-9.58089
창	-9.58091
▁Since	-9.58127
▁관심이	-9.58208
▁이건	-9.58237
▁His	-9.58383
▁없	-9.58547
▁예정	-9.586
▁interested	-9.58624
▁list	-9.58634
▁프로그램	-9.58637
son	-9.58643
가지	-9.58652
하신	-9.58748
▁online	-9.58793
▁promise	-9.58884
▁전달	-9.5891
ok	-9.58935
▁Mo	-9.58952
ju	-9.58964
bu	-9.58982
▁마음이	-9.59039
▁Go	-9.59051
추	-9.59081
▁customers	-9.59118
▁소녀	-9.5914
▁낙	-9.5936
습	-9.59474
▁살아	-9.59512
커	-9.59529
▁create	-9.59596
▁Sunday	-9.59644
▁예정이다	-9.59677
▁제대로	-9.5971
▁말씀	-9.5975
었어요	-9.59754
▁Ro	-9.59854
▁mean	-9.59882
▁영	-9.59899
칠	-9.59919
led	-9.59964
▁분석	-9.59975
▁모델	-9.59978
션	-9.60037
▁쉽게	-9.60051
후	-9.60056
가요	-9.60101
▁Se	-9.60115
▁Friday	-9.60153
▁요구	-9.60155
근	-9.60176
▁크게	-9.60195
▁win	-9.60422
▁컴퓨터	-9.60461
▁고객	-9.60472
▁Ho	-9.6048
▁사람을	-9.60481
▁decided	-9.60534
개월	-9.60535
▁사는	-9.60589
▁Today	-9.60675
▁Bo	-9.60685
초	-9.60758
▁dinner	-9.6077
▁먹을	-9.6081
▁부탁드립니다	-9.60876
지도	-9.60885
▁적용	-9.60919
▁가고	-9.60938
▁several	-9.60976
▁어디	-9.60989
▁nothing	-9.61082
▁works	-9.61123
퍼	-9.6116
way	-9.61362
▁여러분	-9.61553
▁break	-9.61557
▁art	-9.61572
▁평가	-9.61573
▁명의	-9.61608
하려고	-9.61633
▁World	-9.61642
▁알아	-9.61661
▁커피	-9.61718
▁커	-9.61774
▁died	-9.61835
▁son	-9.61841
ie	-9.61898
남	-9.61901
▁sold	-9.61902
▁amount	-9.62015
장을	-9.62085
▁피해자	-9.62109
▁low	-9.62198
▁러시아	-9.62225
▁lead	-9.62253
▁Have	-9.62268
▁With	-9.62339
▁백	-9.62347
▁생각해요	-9.62362
이며	-9.62371
▁concert	-9.62434
▁브랜드	-9.62436
▁L	-9.62543
▁visited	-9.62549
▁집중	-9.62582
▁warm	-9.62629
▁됐다	-9.62666
▁remember	-9.62751
▁cut	-9.62765
마다	-9.62797
하던	-9.62878
로부터	-9.62898
라면	-9.62954
com	-9.62981
▁만든	-9.63069
하였습니다	-9.63165
▁According	-9.63171
▁아니다	-9.63191
▁match	-9.63241
▁입장	-9.63322
▁tried	-9.63333
▁six	-9.63499
▁가야	-9.63535
▁절대	-9.63608
▁시스템	-9.63639
▁미국에서	-9.63649
▁하기	-9.63708
▁주는	-9.63753
▁Mi	-9.63784
▁나서	-9.63802
king	-9.63805
불	-9.63968
▁여행을	-9.63979
▁comes	-9.64129
▁앞	-9.64178
▁이라크	-9.64234
▁present	-9.64241
위를	-9.64336
링	-9.64338
▁Sa	-9.64396
지고	-9.64402
▁coffee	-9.64447
▁chance	-9.64447
▁걱정	-9.64509
▁오바마	-9.64567
▁그건	-9.64602
▁곧	-9.6461
▁First	-9.64661
▁확인해	-9.64664
▁그래도	-9.64675
▁피부	-9.64842
▁within	-9.64942
ous	-9.64944
▁온라인	-9.64988
▁연기	-9.65095
▁provide	-9.65097
목	-9.65103
▁관계	-9.65156
▁후보	-9.65157
하실	-9.65223
X	-9.65232
▁최대	-9.65243
ating	-9.65257
mm	-9.65299
▁paid	-9.65525
▁피해	-9.6554
▁먹는	-9.65609
성을	-9.65626
▁question	-9.65792
▁Also	-9.65848
▁순	-9.65861
▁같다	-9.65897
▁problems	-9.65918
▁충분	-9.6596
▁업무	-9.66066
▁summer	-9.66066
▁사건	-9.66075
▁전혀	-9.66118
▁quickly	-9.66307
▁idea	-9.66308
▁스스로	-9.66392
▁드	-9.66417
▁누구	-9.6652
▁foreign	-9.66521
▁인간	-9.6654
▁그런데	-9.66597
▁최고	-9.66636
▁rate	-9.66728
▁열린	-9.66729
▁청	-9.66744
▁사용할	-9.66797
▁games	-9.66801
&	-9.66842
tu	-9.66859
하는데	-9.669
슨	-9.66914
der	-9.66926
라도	-9.66951
장이	-9.66969
이라	-9.67043
▁촬영	-9.67158
▁debut	-9.67158
축	-9.6716
▁않다	-9.67193
표	-9.67255
▁cases	-9.67315
im	-9.67351
▁대화	-9.6742
▁이에	-9.67437
▁lives	-9.67448
▁restaurant	-9.67454
▁필요하다	-9.67473
▁waiting	-9.6748
팀	-9.67576
▁접	-9.67581
▁벌	-9.67591
▁takes	-9.6762
▁red	-9.67832
▁레	-9.67936
▁대학	-9.67952
▁않았	-9.68008
▁easily	-9.68042
▁bought	-9.68043
주의	-9.68099
했지만	-9.68115
시는	-9.68164
▁items	-9.68217
▁회의	-9.68233
ard	-9.68259
희	-9.68318
▁경찰은	-9.68432
▁center	-9.68515
▁killed	-9.68552
▁Na	-9.68581
▁좋을	-9.68644
▁집에서	-9.68684
▁만드는	-9.68708
▁hear	-9.68722
▁순간	-9.68728
▁model	-9.68734
▁존재	-9.68807
▁points	-9.68852
▁matter	-9.68919
별	-9.6896
▁처리	-9.69064
놓	-9.6911
▁데뷔	-9.69158
▁wear	-9.69213
▁법	-9.69255
▁메일	-9.69296
It	-9.69302
▁작업	-9.69347
기는	-9.69415
▁Pa	-9.69635
년에	-9.69697
▁돈	-9.69706
▁곳이	-9.69749
▁들어가	-9.69754
▁BTS	-9.69813
▁flu	-9.69871
▁flight	-9.69952
▁않았습니다	-9.69996
락	-9.70029
▁history	-9.70059
▁wife	-9.70059
▁현지	-9.70076
장은	-9.70208
ally	-9.70455
▁투자	-9.70457
▁word	-9.70495
▁hospital	-9.70507
▁black	-9.70514
ki	-9.70574
▁charge	-9.70599
▁clothes	-9.7063
▁운영	-9.70698
열	-9.70723
▁때는	-9.70739
▁것처럼	-9.70761
했으며	-9.70874
▁생각을	-9.70895
사가	-9.70932
말	-9.7094
▁영상	-9.70997
어서	-9.71017
명을	-9.71124
▁해도	-9.71162
▁사실을	-9.71189
▁contract	-9.71198
ang	-9.71343
ak	-9.71378
▁은행	-9.71404
rd	-9.71463
),	-9.71593
▁아닙니다	-9.71656
▁유럽	-9.71669
▁몰	-9.71715
▁행동	-9.71731
▁페	-9.71775
ut	-9.7182
▁key	-9.7202
▁제안	-9.72044
▁그때	-9.72096
▁저도	-9.72178
▁문제를	-9.72221
▁level	-9.7223
▁Hong	-9.72248
▁너에게	-9.72353
예	-9.72355
▁rain	-9.72402
▁유지	-9.72422
숙	-9.7244
▁J	-9.7246
▁weekend	-9.72484
▁industry	-9.7258
▁role	-9.72588
▁gift	-9.72697
▁경찰	-9.72728
ow	-9.72803
▁라	-9.72829
▁지금은	-9.72889
평	-9.72912
▁아버지	-9.72931
▁의해	-9.73087
되었다	-9.73179
ong	-9.73337
▁recently	-9.73345
▁likely	-9.73408
side	-9.73424
▁People	-9.73427
san	-9.73455
▁없었다	-9.73459
▁hold	-9.73469
▁Me	-9.73488
▁너를	-9.73493
▁부산	-9.73502
▁Ji	-9.736
ial	-9.73608
▁Obama	-9.7363
▁업체	-9.73642
▁폭	-9.73663
▁Le	-9.73746
one	-9.73763
씨가	-9.73801
di	-9.7387
▁Z	-9.73984
▁친	-9.73985
▁continue	-9.74001
▁보일	-9.74067
ized	-9.74155
▁ball	-9.74169
▁거에요	-9.7421
▁팬들	-9.74226
▁창	-9.74256
▁인도	-9.74313
▁이번에	-9.74336
cy	-9.74343
이기	-9.74368
했는데	-9.74408
▁played	-9.74433
▁grow	-9.74501
인이	-9.74602
▁hour	-9.74606
하기도	-9.74634
▁teacher	-9.74666
▁돌	-9.74709
망	-9.74715
▁di	-9.74733
▁질	-9.74735
▁explain	-9.74748
▁outside	-9.74758
▁되면	-9.74786
ot	-9.74796
▁scene	-9.74799
▁March	-9.7483
책을	-9.74856
▁con	-9.74899
▁가수	-9.74918
▁생각해	-9.74937
▁각각	-9.7495
cu	-9.74954
▁체	-9.74978
른	-9.75077
원이	-9.75083
달러	-9.751
하였다	-9.75154
▁view	-9.75156
▁control	-9.75234
기에	-9.75261
▁잔	-9.75365
ke	-9.7546
▁샘플	-9.75525
▁기간	-9.75646
▁field	-9.75687
▁한다고	-9.75695
▁cause	-9.75705
렌	-9.75764
▁computer	-9.75765
▁payment	-9.75767
▁station	-9.75895
▁우선	-9.75932
일까지	-9.75943
he	-9.75963
▁inside	-9.75998
▁사이즈	-9.76027
▁마련	-9.7605
돌	-9.76167
료	-9.76188
▁관	-9.76237
▁어머니	-9.76249
▁유명한	-9.76289
▁though	-9.763
▁생	-9.76329
▁늘	-9.76378
▁팬	-9.76435
▁분위기	-9.76487
_	-9.76488
▁along	-9.76506
▁road	-9.76516
▁많다	-9.76607
▁Most	-9.76643
▁외국인	-9.76669
▁가방	-9.76674
있	-9.7671
▁파일	-9.76732
▁누가	-9.76777
▁bank	-9.76784
em	-9.76834
▁평	-9.76914
▁books	-9.7696
▁관한	-9.76963
▁떠나	-9.7697
▁부탁	-9.77053
▁form	-9.77133
액	-9.77134
▁bag	-9.77136
▁대표	-9.77161
▁못한	-9.77173
▁위해서는	-9.7719
▁건물	-9.772
▁CD	-9.77212
▁위에	-9.77252
▁lunch	-9.77335
▁나가	-9.77355
▁정상	-9.77358
▁포함	-9.77396
▁않는다	-9.7747
▁aid	-9.77485
사를	-9.77485
▁busy	-9.77487
▁울	-9.7761
ton	-9.77623
▁한편	-9.77628
한테	-9.77631
▁바라	-9.77659
츠	-9.777
▁exchange	-9.77701
▁회	-9.77827
▁반대	-9.77843
▁이것이	-9.77918
▁interview	-9.77946
▁Busan	-9.77949
▁노출	-9.77964
▁exist	-9.77984
▁치료	-9.77999
ful	-9.78083
▁우승	-9.78206
▁연결	-9.78216
▁의견	-9.78234
▁needed	-9.78247
▁dog	-9.78291
▁나중에	-9.78437
▁먹	-9.78462
▁가능성이	-9.7847
▁finish	-9.78502
▁두고	-9.78523
▁United	-9.78561
▁굉장히	-9.78683
▁취소	-9.78695
J	-9.78708
월에	-9.78715
▁이동	-9.78904
▁fall	-9.78953
▁state	-9.78991
▁별	-9.79143
▁taken	-9.79149
▁fast	-9.79226
ven	-9.79272
움	-9.79289
▁American	-9.79392
tic	-9.79446
▁post	-9.79483
▁recommend	-9.79494
▁이미지	-9.79675
졌	-9.7972
▁결	-9.79867
▁날씨	-9.79873
▁national	-9.79898
▁civil	-9.79924
▁Ra	-9.79939
주는	-9.79953
▁말고	-9.80007
▁president	-9.80043
▁club	-9.80052
▁ex	-9.80094
▁Po	-9.80099
스는	-9.80117
밀	-9.80119
▁나타났다	-9.80225
▁building	-9.80309
▁승리를	-9.80361
님	-9.80366
▁한국인	-9.80442
▁가게	-9.80445
▁최선	-9.80462
▁decision	-9.80551
▁economic	-9.80551
▁이란	-9.80629
ism	-9.80661
▁society	-9.80676
▁address	-9.80678
▁숨	-9.80681
▁맛	-9.80703
▁okay	-9.80803
▁ship	-9.80856
▁질문	-9.80864
▁girl	-9.80936
▁주요	-9.80974
▁thinking	-9.8102
▁발전	-9.81069
▁focus	-9.81127
▁새로	-9.81147
씩	-9.81172
▁Saturday	-9.81181
▁shall	-9.81183
▁아마	-9.81256
▁wants	-9.81261
▁어디에	-9.81298
▁언론	-9.81308
▁군	-9.81421
령	-9.81505
▁따로	-9.81518
▁설치	-9.81559
▁한다는	-9.81612
▁dis	-9.81619
▁내려	-9.81714
▁Ba	-9.81744
▁Al	-9.81766
▁box	-9.81798
▁taste	-9.81842
▁달러	-9.81849
백	-9.81884
▁지급	-9.81892
▁add	-9.81918
▁rather	-9.81943
▁similar	-9.81943
곡	-9.82004
land	-9.82007
▁예정입니다	-9.82043
▁목소리	-9.82073
▁용	-9.82111
▁movies	-9.82148
▁달리	-9.82205
▁금	-9.82265
▁pick	-9.82289
▁June	-9.82354
▁ready	-9.82441
▁choose	-9.82454
▁single	-9.82483
스가	-9.82484
해주세요	-9.82495
▁지금까지	-9.82588
▁table	-9.82615
▁law	-9.8266
▁허	-9.82666
▁Women	-9.82711
▁white	-9.82711
▁악	-9.82822
▁세상	-9.8284
치는	-9.82863
▁명이	-9.82868
▁그러	-9.82876
▁의사	-9.82882
▁drama	-9.82918
씨는	-9.82919
▁한류	-9.82936
충	-9.82947
▁paper	-9.82969
▁신청	-9.82999
pi	-9.83033
▁돼	-9.83096
북	-9.83101
▁웃	-9.8315
che	-9.83179
▁역사	-9.83181
▁학생	-9.83334
▁봐	-9.83335
▁arrive	-9.83337
tra	-9.83355
▁Su	-9.83374
ung	-9.83385
일부터	-9.83402
하지만	-9.83471
밖에	-9.83524
▁led	-9.83579
▁앞서	-9.83592
▁fell	-9.8362
ish	-9.83638
▁pictures	-9.83645
▁만에	-9.83645
▁land	-9.83687
▁과정	-9.8376
gi	-9.8377
하시면	-9.83787
▁write	-9.83855
▁users	-9.83862
▁demand	-9.83874
▁Asian	-9.83891
▁표	-9.83907
▁related	-9.83923
▁screen	-9.84004
her	-9.84004
▁아니면	-9.84126
▁설명했다	-9.84151
▁July	-9.84183
▁talking	-9.84313
견	-9.84316
▁given	-9.84345
▁인사	-9.8438
ning	-9.84396
▁growth	-9.84462
▁tired	-9.84559
▁content	-9.84588
▁prepare	-9.8464
▁item	-9.84666
▁공간	-9.84666
일에	-9.84705
▁Tuesday	-9.84788
▁prevent	-9.84788
▁manager	-9.84838
▁image	-9.84861
▁Ca	-9.8489
ber	-9.849
▁according	-9.8493
▁anyone	-9.84956
▁act	-9.84975
▁brand	-9.84985
▁예술	-9.85022
▁물론	-9.8507
▁bed	-9.85109
겠어요	-9.85165
▁뉴욕	-9.85183
▁그대로	-9.85219
▁일은	-9.85307
▁선생님	-9.85355
▁넘어	-9.85423
▁그림	-9.85423
▁April	-9.85445
▁Michael	-9.85445
▁almost	-9.85445
▁pm	-9.8546
▁있었던	-9.85465
▁좋겠어요	-9.855
▁씨	-9.85523
▁Koreans	-9.85536
▁SNS	-9.85578
▁sign	-9.85581
▁상황이	-9.85586
하다고	-9.85602
▁위험	-9.85634
▁말이	-9.85639
▁기분이	-9.85701
있는	-9.85767
▁camera	-9.85807
▁walk	-9.85851
▁골	-9.85906
vo	-9.85915
kg	-9.85932
red	-9.85981
▁그게	-9.86054
▁turn	-9.86106
▁Would	-9.86108
▁진짜	-9.86111
▁병	-9.86155
▁공유	-9.86178
▁자연	-9.8618
▁옷	-9.86192
▁York	-9.86241
▁studying	-9.86243
▁직업	-9.86276
▁수정	-9.86281
▁포장	-9.86317
▁watching	-9.86339
▁메뉴	-9.86342
▁follow	-9.86343
▁CEO	-9.86344
▁이들이	-9.86376
the	-9.86445
dy	-9.86447
한다는	-9.86502
▁택시	-9.86513
▁Han	-9.86524
▁officials	-9.86536
▁기사	-9.86552
▁마세요	-9.86555
름	-9.86594
▁참석	-9.86667
▁playing	-9.86694
wa	-9.86703
▁보이	-9.86736
▁album	-9.86775
▁그에게	-9.86777
▁경쟁	-9.86843
∼	-9.86908
▁남성	-9.86909
▁la	-9.86969
▁증가	-9.87084
▁삼	-9.87107
항	-9.87137
▁pain	-9.87174
▁voice	-9.87177
▁만날	-9.87192
▁isn	-9.87208
mer	-9.87214
▁hurt	-9.87273
▁밀	-9.87295
▁introduce	-9.87341
▁stand	-9.87367
▁wonder	-9.87372
▁보이는	-9.87393
▁곡	-9.87484
▁particular	-9.87495
▁대부분	-9.87497
▁record	-9.87569
▁결국	-9.87601
▁아시아	-9.87605
▁attack	-9.87691
▁최고의	-9.87721
▁trade	-9.87729
▁example	-9.87853
메	-9.87868
골	-9.87875
▁g	-9.87916
▁accept	-9.8794
▁발생한	-9.88032
▁Jung	-9.88033
▁작성	-9.8805
▁역할을	-9.88177
▁계약	-9.88232
▁디	-9.88248
▁Ban	-9.88285
▁보통	-9.883
ring	-9.88329
▁third	-9.88405
▁Cho	-9.88483
▁북	-9.88483
▁pass	-9.8849
▁com	-9.88539
▁임	-9.8854
▁따르면	-9.8855
▁happened	-9.88551
▁카메라	-9.88634
▁needs	-9.88653
ice	-9.88866
▁file	-9.88916
▁value	-9.8892
▁고양이	-9.88941
▁마음에	-9.88958
▁끼	-9.88959
▁둘	-9.88976
▁사용하는	-9.89004
▁goes	-9.89014
▁거래	-9.89038
다가	-9.89044
article	-9.8907
▁Min	-9.89074
▁else	-9.89214
리가	-9.89244
▁enter	-9.89262
▁할인	-9.89293
▁필요합니다	-9.89337
▁알려졌다	-9.89363
▁spend	-9.89419
▁희망	-9.89445
wi	-9.89479
▁답변	-9.89491
▁가득	-9.89497
▁것과	-9.89515
▁복	-9.89582
▁instead	-9.89624
▁dance	-9.89632
▁목	-9.8965
▁brother	-9.89653
▁haven	-9.89714
▁workers	-9.89818
▁eating	-9.89843
▁plans	-9.89923
혀	-9.89948
▁나오는	-9.89961
▁이메일	-9.9008
수가	-9.90081
▁mom	-9.90187
▁참가	-9.90195
▁Just	-9.90201
▁shot	-9.90244
▁얼굴	-9.90276
로서	-9.90332
▁대해서는	-9.90427
▁운전	-9.90443
]	-9.90453
▁반드시	-9.90453
▁Gyeonggi	-9.90454
▁밥	-9.90481
▁worked	-9.90574
▁국민	-9.90583
▁때문이에요	-9.90594
▁홈런	-9.90598
▁생각하는	-9.90651
▁경기도	-9.90688
▁review	-9.90737
▁star	-9.90739
▁African	-9.9075
셨	-9.90793
▁개의	-9.90801
▁Who	-9.90801
tro	-9.90965
▁airport	-9.91016
▁oil	-9.91029
▁sets	-9.91074
팅	-9.91102
▁고민	-9.9111
▁results	-9.91116
했	-9.91136
▁보니	-9.91153
▁공개	-9.91167
▁빈	-9.91178
▁주장했다	-9.91188
key	-9.91197
▁개최	-9.91259
▁서류	-9.91326
▁그동안	-9.91368
▁속에	-9.9142
▁시즌	-9.91426
▁알게	-9.9144
▁받았다	-9.91453
▁아이들	-9.91473
▁공급	-9.91479
▁Of	-9.91495
족	-9.91505
▁준	-9.91576
▁나온	-9.91632
▁questions	-9.91642
▁listen	-9.91692
하자	-9.91693
▁구조	-9.91704
▁economy	-9.9171
▁출발	-9.91721
▁damage	-9.91844
▁왕	-9.91857
ac	-9.91886
▁member	-9.91909
▁보기	-9.91924
자들이	-9.91946
▁사항	-9.92034
▁지나	-9.92053
▁boy	-9.92135
▁음반	-9.9214
cm	-9.92181
▁축구	-9.92209
한다고	-9.92215
스러운	-9.92236
▁poor	-9.92296
▁menu	-9.92303
▁약속	-9.92306
▁dollars	-9.92338
▁스타일	-9.92493
패	-9.9255
▁Which	-9.92557
▁앨범	-9.92557
곤	-9.92715
▁By	-9.92729
▁누군가	-9.92739
ab	-9.92797
▁military	-9.92841
▁prepared	-9.92859
▁호주	-9.92912
▁forward	-9.92947
▁sea	-9.92957
les	-9.92973
▁purchase	-9.92978
▁탈	-9.93056
▁승리	-9.93066
향	-9.93088
fe	-9.93101
▁대부분의	-9.9311
▁reply	-9.93126
tion	-9.93201
▁보호	-9.93228
▁기능	-9.93281
침	-9.93289
▁판단	-9.93444
▁정책	-9.93449
▁longer	-9.93486
▁우리나라	-9.93648
애	-9.93649
자를	-9.93655
▁일찍	-9.93716
▁주변	-9.93777
▁지불	-9.93799
▁현	-9.93808
par	-9.93821
▁staff	-9.93841
▁arrived	-9.93861
능	-9.93906
▁plane	-9.93948
▁husband	-9.93985
▁currently	-9.94066
;	-9.94129
▁City	-9.94207
▁베트남	-9.94273
▁대회	-9.94354
▁돼요	-9.94355
▁좋지	-9.94375
▁worry	-9.94417
▁weather	-9.94417
▁가면	-9.9442
▁develop	-9.94445
▁Although	-9.94448
것	-9.94487
▁따	-9.94544
▁전쟁	-9.94586
▁실제로	-9.94645
스타	-9.94693
해도	-9.9472
▁넘는	-9.94721
▁답	-9.94793
▁trust	-9.94996
▁그렇다면	-9.94996
que	-9.95155
nt	-9.95204
이란	-9.95216
▁apply	-9.95308
▁rise	-9.95309
▁그리	-9.95349
▁주로	-9.95434
▁식	-9.9546
킹	-9.95534
▁생각한다	-9.95572
▁인상	-9.95585
▁expect	-9.95673
▁농	-9.95698
line	-9.95719
▁CNN	-9.95831
▁가격이	-9.95916
▁번호	-9.95935
▁photos	-9.95998
▁daughter	-9.96018
▁영어를	-9.96028
▁Con	-9.96065
▁위치	-9.96101
▁패	-9.9611
▁받는	-9.96139
▁church	-9.96165
▁특별한	-9.96273
▁cell	-9.96319
▁보아	-9.96347
▁tour	-9.96382
ving	-9.96401
▁simple	-9.96459
▁winter	-9.96477
▁사망	-9.96529
▁테스트	-9.96616
▁경매	-9.96626
▁songs	-9.96673
▁sad	-9.96678
▁ticket	-9.96688
광	-9.96723
▁상승	-9.9678
▁sound	-9.96795
▁former	-9.96881
▁trend	-9.96903
▁common	-9.96908
con	-9.96925
ged	-9.9693
▁출	-9.97053
end	-9.97064
▁St	-9.97094
대가	-9.9713
▁v	-9.97132
▁역	-9.97176
▁실제	-9.97192
▁refund	-9.97199
▁일단	-9.97201
ja	-9.97207
▁type	-9.97264
▁한국어	-9.97401
▁dead	-9.97527
▁미래	-9.97572
▁stock	-9.9759
▁것이라는	-9.97613
os	-9.97621
▁Wednesday	-9.97645
▁floor	-9.97645
▁콘서트	-9.97645
▁계산	-9.97664
ee	-9.97762
▁때까지	-9.97822
▁current	-9.97859
ea	-9.97867
▁Da	-9.97913
▁language	-9.97944
▁베네수엘라	-9.97944
▁sister	-9.97951
▁직원	-9.9797
▁taxi	-9.98034
▁권	-9.98049
▁app	-9.98094
▁좋습니다	-9.98118
▁잭슨	-9.98244
▁behind	-9.98244
▁지지	-9.98326
▁광고	-9.98336
▁주에	-9.98492
she	-9.98494
압	-9.98519
▁금액	-9.98556
▁일자리	-9.98572
▁thank	-9.98595
▁events	-9.98604
▁여름	-9.98617
▁좋아합니다	-9.98654
▁제품은	-9.9867
ph	-9.9867
▁whole	-9.98693
▁court	-9.98695
▁smile	-9.98695
▁해외	-9.98711
으로부터	-9.9874
▁놀	-9.98766
▁park	-9.98791
▁Li	-9.98799
▁student	-9.98804
▁Does	-9.98813
▁period	-9.98846
▁discount	-9.98847
께서	-9.98863
▁solve	-9.99006
▁응	-9.99111
▁동물	-9.99207
mon	-9.9924
▁recent	-9.99241
▁특	-9.9929
¡	-9.993
▁가까운	-9.993
▁website	-9.993
▁지하철	-9.99301
거리	-9.99383
▁drive	-9.99389
세를	-9.99403
되	-9.99421
▁것인지	-9.99526
▁necessary	-9.99603
▁이벤트	-9.99603
▁주고	-9.99664
▁가능합니다	-9.99671
▁전부	-9.9974
▁선거	-9.99741
송	-9.99743
▁너희	-9.9975
▁첨부	-9.99756
▁않으면	-9.9977
▁snow	-9.99776
베	-9.99879
▁Samsung	-9.99909
▁담	-9.99909
▁position	-9.99946
▁hate	-9.99954
▁딸	-9.99977
ig	-10.0003
독	-10.0003
▁festival	-10.0006
▁출신	-10.0009
▁부시	-10.0012
상을	-10.0018
▁[	-10.0028
▁choice	-10.0037
▁빠른	-10.0037
fa	-10.0039
▁Moon	-10.0042
▁Ka	-10.0042
▁express	-10.0043
▁sports	-10.0043
들에	-10.0045
▁delivery	-10.0058
ding	-10.0063
보다는	-10.0064
술	-10.0068
▁po	-10.007
▁현실	-10.0071
▁스포츠	-10.0071
▁색	-10.0076
▁deep	-10.0076
▁정치	-10.0079
▁accident	-10.0082
▁technology	-10.0083
▁인생	-10.0084
▁독	-10.0085
▁seat	-10.0088
▁교회	-10.0088
▁감정	-10.009
▁가정	-10.0095
▁largest	-10.0095
▁unique	-10.0098
▁마치	-10.0103
▁driver	-10.0105
▁전문	-10.0108
▁어려운	-10.0114
▁attached	-10.0117
머	-10.012
tor	-10.012
▁fee	-10.0124
dong	-10.0126
▁round	-10.0127
▁Not	-10.0129
▁부족	-10.0129
글	-10.0129
▁cr	-10.0129
▁sometimes	-10.0129
▁Jeju	-10.013
▁fit	-10.0135
▁bar	-10.0144
▁fish	-10.0146
▁국제	-10.0148
▁happen	-10.0149
▁figure	-10.016
▁스트레스	-10.016
▁X	-10.0161
▁대중	-10.0171
▁Internet	-10.0176
▁없다고	-10.0177
▁Ga	-10.0179
줍니다	-10.0179
▁지속	-10.0179
▁합	-10.0183
▁fan	-10.0187
했다는	-10.019
▁Jackson	-10.0191
▁활용	-10.0193
▁self	-10.0198
레이	-10.0199
ction	-10.0202
염	-10.0202
▁eye	-10.0203
▁단지	-10.0207
▁하나님	-10.0215
und	-10.0215
▁부상	-10.0216
▁기원합니다	-10.0223
▁루	-10.0224
▁도와	-10.0224
새	-10.023
we	-10.0232
▁돌아가	-10.0232
▁growing	-10.0234
▁카드	-10.0234
▁아기	-10.0235
▁reach	-10.0238
▁스페인	-10.0238
▁유명	-10.0238
▁투	-10.024
▁향	-10.0245
▁기존	-10.0245
▁대변인은	-10.0248
▁보낸	-10.0248
기로	-10.025
▁글로벌	-10.0254
▁Jesus	-10.0254
▁좋아요	-10.0257
▁넣	-10.0261
▁점심	-10.0268
순	-10.0269
▁character	-10.027
어야	-10.0272
ex	-10.0272
철	-10.0274
▁신경	-10.0276
벌	-10.028
싱	-10.0285
▁October	-10.0285
▁worried	-10.0285
▁학교에	-10.029
▁ma	-10.0293
ran	-10.0298
▁마을	-10.03
▁송	-10.0316
▁Among	-10.0317
▁들고	-10.032
▁loved	-10.0328
▁Her	-10.0329
▁맞는	-10.033
▁opened	-10.0331
▁훨씬	-10.0332
례	-10.0334
▁style	-10.0338
▁스타	-10.0348
▁방법이	-10.0352
day	-10.0353
▁LG	-10.0353
▁나한테	-10.0354
이야	-10.0357
랜드	-10.0358
▁leader	-10.0359
쪽	-10.0361
▁January	-10.0364
▁pretty	-10.0364
▁lower	-10.0366
▁Fla	-10.0366
▁jobs	-10.0375
▁save	-10.0383
sta	-10.0385
▁miss	-10.0387
▁exam	-10.0395
▁House	-10.0396
▁join	-10.0399
▁attract	-10.04
효	-10.0404
▁prices	-10.0409
▁confirmed	-10.0411
에요	-10.0416
▁passed	-10.0417
▁직장	-10.0418
▁극	-10.042
▁시간에	-10.0427
▁식당	-10.043
▁인정	-10.0431
입니까	-10.0442
▁prefer	-10.0443
▁매장	-10.0446
▁같은데	-10.045
▁어디서	-10.0455
▁미국의	-10.0458
▁earlier	-10.0459
▁policy	-10.0459
▁부분이	-10.0459
▁과거	-10.0461
▁대로	-10.0463
▁아직도	-10.0467
채	-10.0468
▁baby	-10.0475
▁근무	-10.0477
ster	-10.0479
▁점이	-10.048
▁customer	-10.0481
▁heat	-10.0484
▁받지	-10.0489
나는	-10.0492
▁장갑	-10.0492
▁좋아해요	-10.0501
였습니다	-10.0505
ide	-10.0506
▁사이트	-10.0522
▁couple	-10.0523
▁아름다운	-10.0523
▁anymore	-10.0523
ng	-10.0531
▁사람들에게	-10.0533
▁아내	-10.0534
▁보냈	-10.0537
▁싶	-10.0543
▁환경	-10.0544
구나	-10.0549
▁Facebook	-10.0556
▁Thursday	-10.0556
▁vacation	-10.0556
▁페이스북	-10.0556
▁method	-10.0556
▁offer	-10.0556
▁planning	-10.0557
▁나무	-10.0564
▁America	-10.0567
▁보다	-10.0573
▁active	-10.0581
▁lack	-10.0589
력이	-10.0592
▁말해	-10.0592
▁ice	-10.0597
▁cover	-10.0605
du	-10.0605
▁checked	-10.0608
▁higher	-10.0615
▁Si	-10.0618
▁차이	-10.0621
▁고려	-10.0623
▁ways	-10.0623
았	-10.0634
▁correct	-10.0637
▁score	-10.0638
▁맛있	-10.064
▁암	-10.064
번째	-10.064
▁자세	-10.0643
▁해당하는	-10.0643
rn	-10.0643
▁자유	-10.0644
▁써	-10.0645
만큼	-10.0645
▁Choi	-10.0645
▁weeks	-10.0652
힌	-10.0653
men	-10.0665
▁hands	-10.0671
▁올라	-10.0678
▁캐	-10.068
▁success	-10.0685
▁존	-10.0687
▁기준	-10.0688
jin	-10.0688
ji	-10.0689
시면	-10.069
▁sample	-10.0692
▁servants	-10.0693
변	-10.0694
▁근	-10.0695
▁민	-10.0699
▁주소	-10.0704
▁created	-10.0709
▁자체	-10.0712
▁parts	-10.0713
▁healthy	-10.0713
한다면	-10.0714
▁August	-10.0718
▁subway	-10.0719
▁힘	-10.0724
틀	-10.0729
▁동영상	-10.073
▁im	-10.0732
▁미리	-10.0739
▁없었	-10.0743
력을	-10.0747
▁제품이	-10.0748
▁강아지	-10.0751
▁종	-10.0755
▁테	-10.0758
▁옷을	-10.0761
막	-10.0766
치고	-10.0767
▁Okay	-10.0768
▁쓸	-10.0775
▁step	-10.0775
▁속에서	-10.078
▁research	-10.0782
▁신고	-10.0786
▁door	-10.0791
▁오히려	-10.0801
▁고통	-10.0803
▁기다리고	-10.0807
탈	-10.0807
▁natural	-10.0809
▁중인	-10.081
▁최고가	-10.0815
▁exercise	-10.0817
▁갑자기	-10.0817
척	-10.0831
걸	-10.0832
▁education	-10.0834
▁환자	-10.0837
▁이들은	-10.0841
억원	-10.0846
▁sense	-10.0852
▁바다	-10.0852
▁raise	-10.0852
▁이스라엘	-10.0853
▁huge	-10.0858
▁쉬	-10.086
▁곳에	-10.0866
▁...	-10.0867
▁비키니	-10.0867
페	-10.0868
▁최종	-10.0869
시까지	-10.0871
▁Jin	-10.0871
▁deliver	-10.0876
▁낮	-10.0878
▁shop	-10.0878
ect	-10.0879
▁상당	-10.0883
▁energy	-10.0884
▁모양	-10.0885
▁additional	-10.0887
하길	-10.0887
▁요금	-10.089
으니	-10.0891
▁prep	-10.0894
▁sp	-10.0895
▁검사	-10.0897
찰	-10.0903
▁Bush	-10.0905
▁보고서	-10.0905
▁죄송합니다	-10.0909
▁인기가	-10.091
협	-10.0911
▁행	-10.0916
▁마무리	-10.0917
▁천	-10.092
chi	-10.0921
▁있었어요	-10.0924
▁책임	-10.0929
▁콘텐츠	-10.0934
추신수	-10.0934
▁되었다	-10.0936
▁아들	-10.0936
▁meal	-10.0941
▁forget	-10.0943
▁진정	-10.0943
▁opinion	-10.0943
▁safe	-10.0945
▁costs	-10.095
▁출연	-10.0954
▁Pro	-10.0956
▁SK	-10.0964
bearing	-10.0967
ack	-10.0969
▁announced	-10.0972
▁시대	-10.0975
했어	-10.0979
▁불구하고	-10.0984
▁Susan	-10.0985
▁있어야	-10.0988
ns	-10.0994
▁wasn	-10.0999
▁release	-10.1006
▁문의	-10.1013
▁Or	-10.1017
▁looked	-10.1018
▁발송	-10.102
▁시도	-10.1031
▁glad	-10.1035
▁proceed	-10.1035
▁From	-10.1035
▁positive	-10.1044
▁Ama	-10.1049
▁Christmas	-10.1052
▁아는	-10.1053
드려	-10.1057
감을	-10.1061
▁region	-10.1064
▁quality	-10.1065
ize	-10.1069
▁player	-10.1069
▁areas	-10.1074
▁Jo	-10.1079
▁사람들을	-10.108
▁born	-10.1081
하기로	-10.1081
▁Songdo	-10.1087
▁학	-10.1088
▁page	-10.1091
▁caused	-10.1097
▁정리	-10.1102
▁홍콩	-10.1103
▁수잔	-10.1104
▁와서	-10.1112
▁More	-10.1115
▁하는지	-10.1117
ah	-10.1118
▁거기	-10.1119
▁credit	-10.112
=	-10.112
▁죄송하지만	-10.112
▁extra	-10.1122
▁allow	-10.1125
▁축제	-10.1126
덕	-10.1137
▁환불	-10.1138
냐	-10.1142
드리	-10.1148
▁기후변화	-10.1154
▁제시	-10.1156
▁Germany	-10.1159
▁관해	-10.1166
측	-10.1168
▁protect	-10.117
▁John	-10.1171
▁holiday	-10.1171
▁Day	-10.118
▁대비	-10.118
▁검토	-10.119
동영상	-10.1194
▁mail	-10.1197
▁bill	-10.1205
▁Cup	-10.1206
▁이탈리아	-10.1206
▁feeling	-10.1207
▁빠르게	-10.1209
▁cat	-10.1213
▁사랑하는	-10.1214
▁부담	-10.122
▁길이	-10.1223
▁moved	-10.1227
▁AI	-10.1228
▁France	-10.124
▁못했다	-10.1241
▁크기	-10.1244
▁겨울	-10.1244
▁lose	-10.1244
슬	-10.1247
▁이거	-10.1248
%)	-10.1251
▁사과	-10.1251
▁appeared	-10.1256
▁정신	-10.1257
shi	-10.1258
▁만족	-10.1259
에선	-10.1272
▁daily	-10.1275
▁Whil	-10.1276
▁Here	-10.1285
▁wearing	-10.129
▁places	-10.1292
▁delicious	-10.1292
물을	-10.1294
▁일반	-10.1294
▁고객님	-10.1295
▁States	-10.1301
▁투표	-10.1302
몬	-10.131
▁birthday	-10.131
▁도전	-10.1311
sion	-10.1311
▁비해	-10.1313
▁Iran	-10.132
▁Shin	-10.1325
▁employees	-10.1325
▁퍼	-10.1326
▁respect	-10.1327
▁완료	-10.1328
▁어린이	-10.1329
▁상대	-10.1329
▁상처	-10.133
서는	-10.1333
▁finished	-10.1335
▁Iraq	-10.1336
▁ahead	-10.1339
▁기자	-10.1343
으나	-10.1352
woo	-10.1356
▁consider	-10.1356
ward	-10.1356
▁듯	-10.1363
지가	-10.1363
▁황	-10.1368
▁눈에	-10.1369
▁스리	-10.1371
들도	-10.1377
▁싶은데	-10.1377
ny	-10.1378
▁quite	-10.1383
자들은	-10.1386
▁services	-10.1392
폭	-10.1394
▁personal	-10.1395
▁domestic	-10.1397
▁Flying	-10.1397
▁출시	-10.14
ft	-10.1406
만원	-10.1409
▁핸드폰	-10.1415
▁소장품	-10.1415
▁드리겠습니다	-10.1421
▁catch	-10.1421
▁directly	-10.1421
▁gr	-10.1425
▁남아	-10.143
▁average	-10.1432
ble	-10.1433
곳	-10.1436
cho	-10.1446
▁ten	-10.1454
업체	-10.1458
▁싶지	-10.1458
▁호의	-10.146
hu	-10.1466
▁December	-10.1468
▁knew	-10.1468
▁찾을	-10.1468
▁Glove	-10.1468
▁WBC	-10.1468
▁그걸	-10.1472
▁사용자	-10.1474
